[
  {
    "title": "海南",
    "dataList":[
      {
        "title": "椰子",
        "desc": "从小语文书上就介绍了海南的椰子，椰子常被视为生命之树或天堂之树。椰子树被认为是通天的天梯，是传达讯息的最佳之所，当然也是精神寄托的支柱。",
        "imageUrl": "file:///android_asset/place/01.webp"
      },
      {
        "title": "菠萝蜜",
        "desc": "菠萝蜜属于菠萝蜜属的一个分支，原树种的树皮大部分为黑褐色，是最有名的一种热带水果，常被加工成罐头。\n 番石榴原产于南美洲，后来引进到中国种植，原树种十分高大，番石榴的果实大多数呈白色或者是黄色，口感香甜。",
        "imageUrl": "file:///android_asset/place/01.jpeg"
      },
      {
        "title": "榴莲",
        "desc": "榴梿（Durio zibethinus Murr.）也做“榴莲”。是一种锦葵目、锦葵科巨型的热带常绿乔木，叶片长圆，顶端较尖，聚伞花序，花色淡黄，果实足球大小，果皮坚实，密生三角形刺，果肉是由假种皮的肉包组成，肉色淡黄，粘性多汁，是一种极具经济价值的水果。 [11]\n        榴梿是热带著名水果之一，原产马来西亚。东南亚一些国家种植较多， 其中以泰国种植最多。中国广东、海南也有种植。榴梿在泰国负有盛名，被誉为“水果之王”。它的气味浓烈、爱之者赞其香，厌之者怨其臭。\n        有个附会传说，中国古代明朝的时期，航海舰队到达今东南亚，品尝当地特产果实时，郑和对这种水果大为赞赏，然而果实只能一年一熟，故命名留恋，后人取其谐音，称作榴梿。",
        "imageUrl": "file:///android_asset/place/01.jpeg"
      },
      {
        "title": "芒果",
        "desc": "杧果，中药名。为漆树科植物杧果Mangifera indica L.的果实。分布于福建、台湾、广东、海南、广西、云南等地。具有益胃，生津，止呕，止咳之功效。常用于口渴，呕吐，食少，咳嗽。",
        "imageUrl": "file:///android_asset/place/01.jpeg"
      },
      {
        "title": "芭蕉",
        "desc": "芭蕉是热性还是寒性1 芭蕉与香蕉的营养差不多，从中医角度讲，都有润肠通便功效，但香蕉性凉，固胃寒者不宜多吃，芭蕉中性，一般老人宜吃芭蕉优质芭蕉果皮呈鲜黄或青黄色，梳柄完整，无缺只和脱落现象单只芭蕉果实；芭蕉在不同土壤下均能生长，但以富含有机质土层深厚的粘壤土为宜土壤酸碱度以pH4575为好芭蕉抗风力极弱，在风速20ms即受害，生长期中，常受象鼻虫危害饲用价值 芭蕉绿色体产量极高，在良好栽培条件下。\n补充营养芭蕉含有糖类及其它营养成分，可充饥补充营养及能量通肠润便芭蕉性寒能清肠热，味甘能润肠通便护胃芭蕉能缓和胃酸的刺激，保护胃黏膜降压芭蕉中含血管紧张素转化酶抑制物质，可抑制血压的升高消炎；芭蕉的功效与作用 芭蕉的功效与作用，这种食物还可以降低血压，它对于人体有很多功效和作用，单纯地从功效上来说是很难说清好与不好的，这种食材对于养生有很大的助力，下面就来看看芭蕉的功效与作用芭蕉的功效与作用1。\n芭蕉寓意着孤独忧愁离情别绪，芭蕉还是潇洒的代表有的民族将芭蕉看作团结友谊的象征苗族把它看成起死回生的象征在诗人眼里，芭蕉常常与孤独忧愁，与孤独忧愁特别是离情别绪相联系南方有丝竹乐雨打芭蕉，凄凉之；芭蕉的解释一种多年生草本植物芭蕉，拼音bā jiāo，词性名词，字体结构上下结构芭蕉为多年生草本植物，又称大蕉，叶子很大，呈长椭圆型，花为白色，果实跟香蕉很相似，肉质肥大，气味香甜，可以吃，还有很高的观赏。",
        "imageUrl": "file:///android_asset/place/01.jpeg"
      },
      {
        "title": "菠萝",
        "desc": "菠萝 (Ananas comosus) 是一种热带植物，果实可食用； 它是凤梨科中xxx经济意义的植物。 菠萝原产于南美洲，在那里已经种植了多个世纪。 菠萝于 17 世纪传入欧洲，使其成为奢侈品的重要文化标志。 自 1820 年代以来，菠萝已在温室和许多热带种植园中进行商业种植。\n菠萝长成小灌木； 未授粉植物的单个花朵融合形成多个果实。 这种植物通常从果实顶部产生的偏移或侧枝繁殖，通常在一年内成熟。",
        "imageUrl": "file:///android_asset/place/01.jpeg"
      },
      {
        "title": "橙子",
        "desc": "橙子主要分为甜橙、脐橙、血橙、冰糖橙、红橙几个品种。\n\n\n在中国，幼果、落果可干制作药用。耐贮运。成熟期差异大，可延长鲜果和加工原料的供应期。橙子品种按果实成熟期有早、中、晚熟之分。\n鉴于橙子的商业化程度比较高，于是在市场的需求下诞生了很多各具特色的栽培种，像是填补市场空白期的晚熟夏橙（蜜奈夏橙、奥林达），利于鲜食的地理保护品种无核橙赣南脐橙等。许多橙子的种类是以产地命名的（如中国新会橙），一些橙种甚至已经注册了商标（如美国香吉士）。\n橙子在人类长期栽培过程产生过一些变异种，某些变异种因对人类有利而被保留下来。该种也常与其他柑橘类植物杂交以产生更加优良的品种，有时柑橘类植物的栽培品种中也会含有橙字，但实际上不属于该种。",
        "imageUrl": "file:///android_asset/place/01.jpeg"
      },
      {
        "title": "黄皮",
        "desc": "黄皮果有多个品种。有酸，有甜，也有早熟与迟熟之分。\n以果形而分，大致有：\n圆粒种。果圆球形，有称为冰糖甜黄皮的即属此类。此中又分为大粒种与小粒种两类。大抵汁多、味清甜者为优；\n椭圆形种。果椭圆形。果形较大，种子较多，味甜带酸，品质中等；\n阔卵形，形如鸡心的称鸡心黄皮，比圆粒种早熟，果较小，通常有种子1粒，味清甜，品质优。此外，味酸的通常称为酸黄皮。实生树结出的果，味多偏酸。据前人调查，福建有约6个品种，广东有8个品种，广西的品种尚待调查。",
        "imageUrl": "file:///android_asset/place/01.jpeg"
      },
      {
        "title": "青椰",
        "desc": "椰青也称青椰子，比起黄椰子，它的结果周期更短，椰子水清甜且解热生津。椰青以现摘果最为新鲜，果肉口感也最具奶香，果肉一般有薄有厚，比起老椰子(毛椰子)更适合用于制作椰子冻、椰子鸡汤。\n\n\n\n",
        "imageUrl": "file:///android_asset/place/01.jpeg"
      },
      {
        "title": "红椰",
        "desc": "市面上，最常见的椰子分两种，青椰，红椰。青椰，也称绿椰，个头大，汁水足，有淡淡的清甜味，更生津解渴。如果你只想喝椰子里的椰汁，那么青椰一定是上选。\n与青椰外表淡淡的青皮不同的是红椰，也是最常见的椰子之一。和青椰一样，个头较大，汁液里甜中带酸。红椰的椰肉吃起来香香脆脆，十分爽口，也是独有的特色。\n因此，夏天里，我们要喝椰汁就选青椰，吃椰肉呢就选择红椰",
        "imageUrl": "file:///android_asset/place/01.jpeg"
      },
      {
        "title": "杨桃",
        "desc": "杨桃是一种形状像星星的水果，颜色鲜艳，味道甘甜，富含多种营养素，有很多的功效和作用。\n\n杨桃中含有大量的糖类、维生素C、有机酸等，能补充人体的水分和能量，增强抵抗力，还能解酒毒、清热利咽。\n\n\n杨桃中还含有果酸和胡萝卜素等物质，能淡化黑色素沉淀，美白肌肤，预防皮肤老化。",
        "imageUrl": "file:///android_asset/place/01.jpeg"
      }
    ]
  },
  {
    "title": "新疆",
    "dataList":[
      {
        "title": "葡萄",
        "desc": "吐鲁番的葡萄哈密的瓜，库尔勒的香梨人人夸，叶城的石榴顶呱呱，可以看出这四种水果都可以入选，因为只能选一个，就选葡萄了。",
        "imageUrl": "file:///android_asset/place/02.jpeg"
      },
      {
        "title": "库尔勒香梨",
        "desc": "地处古丝绸之路中道的咽喉之地的库尔勒，因盛产“皮薄肉丰，心细甜而多液，入口消融”的梨，而得名“梨城”。库尔勒香梨是新疆独有的梨类品种，其果实香味浓郁，肉质细腻，味甜多汁，富含多种矿物质、维生素、氨基酸等微量营养成分，营养丰富。",
        "imageUrl": "file:///android_asset/place/02.jpeg"
      },
      {
        "title": "无花果",
        "desc": "无花果属桑科，因花小，藏于花托内，又名隐花果。无花果原产于西亚，唐代前后传入我国史籍称“阿驿”维吾尔语称“安吉尔”。无花果含有较高的果糖、果酸、蛋白质、维生素等成分，有滋补、润肠、开胃、催乳等作用。它在塔里木盆地大量栽培，以阿图什种植最多，年产果子二百多亩。其时果甘甜多汁，味芳香，堪兴岭南香蕉和奶油椰丝比美，除鲜果入市外，还可做果干和果酱。无花果，果树雌雄异花，花隐于囊状花托内，外观只见果而不见花故名。果形扁圆，果皮黄色，果肉细软，营养丰富，果味甘甜如蜜。果实除食用外，还可健胃清肠，消肿解毒。无花果的果实极为鲜嫩，不易保存和运输，当地人民多用以晒制果干，运销外地。\n\n\n据说无花果就是《西游记》中的人参果，但我觉得不像，书中所说人参果成人型，这怎么看也不像呀，也许真的是人参果的原形吧，经过千百年的进化，改变了样貌吧。",
        "imageUrl": "file:///android_asset/place/02.jpeg"
      }
    ]
  },
  {
    "title": "西藏",
    "dataList":[
      {
        "title": "林芝苹果",
        "desc": "西藏水果不是特别多，而且据说由于物流原因，水果卖的特别贵。林芝苹果个头虽小，味道却是又香又甜又脆。同时，林芝还出产一种黑钻苹果，引起了销售狂潮。黑钻苹果外形很漂亮，紫红色，亮晶晶的，有一种成熟果品的新鲜质感。苹果本身就会在表皮上呈现出天然的果蜡，好像钻石一样漂亮，也因此才会得名黑钻苹果。",
        "imageUrl": "file:///android_asset/place/03.jpeg"
      },
      {
        "title": "柠檬",
        "desc": "柠檬（Citrus × limon (Linnaeus) Osbeck），芸香科柑橘属木本植物，枝少刺或近于无刺，嫩叶及花芽暗紫红色；叶为卵形或椭圆形；花瓣外面为淡紫红色，内面白色；果实为椭圆形或卵形，果皮厚，柠檬黄色；花期4~5月；果期9~11月。\n\n柠檬原产于亚洲东南部及南部，中国在长江以南地区有栽培，现热带及亚热带地区多有栽培。柠檬性喜温暖，不耐寒，对土壤要求不严，但以土层深厚、疏松、含有机质丰富、保湿保肥力强、排水良好、地下水位低的微酸性土壤为最好。 柠檬多用嫁接的方法进行繁殖。",
        "imageUrl": "file:///android_asset/place/03.jpeg"
      },
      {
        "title": "提子",
        "desc": "提子又称\"\"美国葡萄\"\"、\"\"美国提子\"\"，是葡萄的一类品种。以其果脆个大、甜酸适口、极耐贮运、品质佳等优点，被称为\"\"葡萄之王\"\"。\n提子具有果脆个大、甜酸适口、极耐贮运、品质佳等优点，虽然价格不菲，但在市场上以其 \"\"贵族身份\"\"而备受青睐。提子所含热量较高，半碗提子已相等于一份水果分量，但提子皮和提子籽内含抗氧化物质，对于心脑血管疾病具预防作用。",
        "imageUrl": "file:///android_asset/place/03.jpeg"
      },
      {
        "title": "李子",
        "desc": "李子(Prunus salicina Lindl.)，是蔷薇科李属植物，别名嘉庆子、布霖、李子、玉皇李、山李子。其果实7~8月间成熟，饱满圆润，玲珑剔透，形态美艳，口味甘甜，是人们最喜欢的水果之一。世界各地广泛栽培。\n李子味酸，能促进胃酸和胃消化酶的分泌，并能促进胃肠蠕动，因而有改善食欲，促进消化的作用，尤其对胃酸缺乏、食后饱胀、大便秘结者有效。新鲜李肉中的丝氨酸、甘氨酸、脯氨酸、谷酰胺等氨基酸，有利尿消肿的作用，对肝硬化有辅助治疗效果。\n李子中含有多种营养成分，有养颜美容、润滑肌肤的作用，李子中抗氧化剂含量高的惊人，堪称是抗衰老、防疾病的\"\"超级水果\"\"。",
        "imageUrl": "file:///android_asset/place/03.jpeg"
      },
      {
        "title": "杏子",
        "desc": "杏（学名：Prunus armeniaca），又称杏子，是李属李亚属植物，其果肉、果仁均可食用。杏树全身是宝，用途很广，经济价值很高；杏果实营养丰富，含有多种有机成分和人体所必须的维生素及无机盐类，是一种营养价值较高的水果。杏果有良好的医疗效用，在中草药中居重要地位，主治风寒肺病，生津止渴，润肺化痰，清热解毒。",
        "imageUrl": "file:///android_asset/place/03.jpeg"
      },
      {
        "title": "人参果",
        "desc": "人参果，茄科、茄属草本植物。植株高度能够达到1.5米左右，叶互生，单出或三裂片或3出叶，花冠为白色或者淡紫色，根系非常发达。从形状上来看，人参果的果实为梨壮或者椭圆形，单个重量在40~400克之间。花期春季，果实秋季。\n人参果原分布于南美洲;引入中国后，在中国主要分布在青海、甘肃、贵州、云南、四川、湖南、湖北、江西、福建、广西等地。人参果耐寒性强，具有较强的萌芽力;对土壤的要求较高;温度过高或者过低，都不利于人参果的生长。\n人参果果实有淡雅的清香，果肉清爽多汁，风味独特;果实中含有丰富的维生素C以及其他微量元素，具有较高的保健价值，在抗癌以及补钙中也能发挥相应的作用，药用价值也较高。",
        "imageUrl": "file:///android_asset/place/03.jpeg"
      }
    ]
  },
  {
    "title": "青海",
    "dataList":[
      {
        "title": "乐都沙果",
        "desc": "别称花红、林檎，蔷薇科苹果属的植物，乔木，高4～6米。乐都沙果因产于乐都地区，果实储后肉质疏沙，故而得名乐都沙果。",
        "imageUrl": "file:///android_asset/place/04.jpeg"
      },
      {
        "title": "沙果",
        "desc": "在青海沙果一般会在9-11月份成熟上市，沙果的形状是近球状的，长得和山楂比较像，味道偏酸，颜色是红色的，具有生津止渴、清热明目、消食和驱虫的功效。",
        "imageUrl": "file:///android_asset/place/04.jpeg"
      },
      {
        "title": "白刺果",
        "desc": "在青海白刺果一般会在7-8月份左右成熟上市，白刺果都是一串串长得，颗粒很小，颜色是红色的，比较透亮，味道很甜，具有调经和健胃消食的功效。",
        "imageUrl": "file:///android_asset/place/04.jpeg"
      },
      {
        "title": "同仁黄果梨",
        "desc": "在青海同仁黄果梨一般会在8、9月份左右成熟上市，同仁黄果梨的形状是卵形的，颜色是金黄色的，外皮很薄，尝起来松软香甜，具有降压、止咳和解渴的功效。",
        "imageUrl": "file:///android_asset/place/04.jpeg"
      }
    ]
  },
  {
    "title": "四川",
    "dataList":[
      {
        "title": "柠檬",
        "desc": "其实四川水果品种蛮多的，比如安岳：柠檬；苍溪：雪梨；都江堰：猕猴桃；成都龙泉：枇杷·水蜜桃·提子；眉山：脐橙，但是量都不算太大，安岳柠檬算是产量占有率最高的，所以选它入围。",
        "imageUrl": "file:///android_asset/place/05.jpeg"
      },
      {
        "title": "小樱桃",
        "desc": "小樱桃一般只在本地出售，是个娇贵玩意，一般运不出省。不过吃起来真真是美味，我们家有种，每到成熟时节，我每天早中晚必定会有十几分钟爬在树上吃，边摘边吃，可以在树上吃到饱！",
        "imageUrl": "file:///android_asset/place/05.jpeg"
      },
      {
        "title": "核桃",
        "desc": "说起核桃，无人不知，但是新鲜刚从树上打下来的鲜核桃（青皮核桃），你吃过吗？\n\n鲜核桃奶油般的果肉，被誉为“植物界的唐僧肉”，新鲜核桃刚从树上摘下，水分多，脂肪含量低，没有干核桃的油腻感，吃起来清香，脆甜，让你彷如置身一片森林中（要不要太夸张），但吃起来，简直不要太美好哇！",
        "imageUrl": "file:///android_asset/place/05.jpeg"
      },
      {
        "title": "突尼斯软籽石榴",
        "desc": "突尼斯软籽石榴没有任何酸味，牙尖轻碰一下果汁就爆开，一把一把抓起石榴丢在嘴里，甜又解渴，大口大口吃起来特别爽。重点是无需吐籽，非常适合觉得吃石榴麻烦的人。",
        "imageUrl": "file:///android_asset/place/05.jpeg"
      }
    ]
  },
  {
    "title": "宁夏",
    "dataList":[
      {
        "title": "灵武长枣",
        "desc": "俗话说：天上王母蟠桃，地上灵武长枣，2006年，灵武市被国家林业局批准为中国灵武长枣之乡，中国国家地理标志产品。",
        "imageUrl": "file:///android_asset/place/06.jpeg"
      },
      {
        "title": "香山硒砂瓜",
        "desc": "香山硒砂瓜是宁夏的特色水果，宁夏地处蒙古高原和黄土高原的过渡地带，山势起伏，含有多种矿物质，尤其是含有食物中稀缺的硒元素的积聚提供了自然条件，是中国适宜种植高品质硒砂瓜的唯一区域，所种出的硒砂瓜瓤红多汁，果肉鲜嫩，甘甜如蜜。",
        "imageUrl": "file:///android_asset/place/06.jpeg"
      },
      {
        "title": "永宁红提葡萄",
        "desc": "永宁红提葡萄是宁夏的特色水果，永宁县地区土质为淡灰钙土，质地以沙壤为主，日照时间长，昼夜温差大，非常利于葡萄的生产，特别表现在葡萄糖分的积累，所产出的红提葡萄，粒大、穗大、着色好、含糖量高、耐贮运，是外销的一个优势品种。",
        "imageUrl": "file:///android_asset/place/06.jpeg"
      },
      {
        "title": "香水梨",
        "desc": "宁夏银川的特产，俗称“软儿梨”、“香水果子“，主产于海原县羊坊、关桥、麻春沿河流域。香水梨色泽金黄，肉软味美，梨香浓郁，营养丰富，富含柠檬酸、苹果酸、葡萄糖及多种维生素，常食可解烦去燥，润肺生津。香水梨耐储耐冻，久放不坏。",
        "imageUrl": "file:///android_asset/place/06.jpeg"
      }
    ]
  },
  {
    "title": "甘肃",
    "dataList":[
      {
        "title": "瓜州蜜瓜",
        "desc": "瓜州蜜瓜为中国农产品地理标志保护产品，味道不比日本的网纹瓜差。",
        "imageUrl": "file:///android_asset/place/07.jpeg"
      },
      {
        "title": "草莓",
        "desc": "草莓（Fragaria × ananassa Duch.）是蔷薇科草莓属多年生草本植物。草莓根系较浅，茎可根分为新茎、根状茎和匍匐茎。草莓叶为基生三出复叶，具长叶柄，花绝大多数为两性花，花序为有限聚伞花序。草莓的果实由花托膨大发育而成，果实生长曲线呈典型的S形。草莓种子是受精后的子房膨大形成的瘦果，附着在膨大花托的表面。 ",
        "imageUrl": "file:///android_asset/place/07.jpeg"
      },
      {
        "title": "甜瓜",
        "desc": "甜瓜（Cucumis melo L.），芦科黄瓜属植物。甜瓜茎、枝及叶柄粗糙，有浅的沟纹；叶近圆形或肾形，上面被白色糙硬毛，下面沿脉密被糙硬毛；花冠黄色，裂片卵状长圆形；果皮平滑，无刺状突起，果肉白、黄或绿色；花期夏季。 [7] 甜瓜因味甜而得名，由于清香袭人故又名香瓜。",
        "imageUrl": "file:///android_asset/place/07.jpeg"
      }

    ]
  },
  {
    "title": "重庆",
    "dataList":[
      {
        "title": "奉节脐橙",
        "desc": "奉节脐橙，重庆市奉节县特产，中国地理标志产品。奉节县柑桔栽培始于汉代，历史悠久，产区位于三峡库区，具有无台风、无冻害、无检疫性病虫害的三大柑桔种植生态优势。且采用奉园72-1等华脐品系中熟地方良种，所产脐橙果皮中厚、脆而易剥，肉质细嫩化渣、无核少络，酸甜适度，汁多爽口，余味清香。荣获农业部优质水果、中国国际农业博览会金奖等荣誉。",
        "imageUrl": "file:///android_asset/place/08.jpeg"
      },
      {
        "title": "龙眼",
        "desc": "龙眼（Dimocarpus longan Lour.），无患子科龙眼属常绿乔木，小枝粗壮，被微柔毛；叶长圆状椭圆形至长圆状披针形，有光泽；花瓣乳白色，披针形；果近球形，通常黄褐色或有时灰黄色；种子茶褐色，光亮；花期春夏间，果期夏季。 [6] 古代人把龙眼的圆溜溜的球状果实比喻成各种各样地眼睛，大个儿的龙眼叫龙眼，中等大的叫虎眼，最小的叫鬼眼，但现代人都统一叫做龙眼。",
        "imageUrl": "file:///android_asset/place/08.jpeg"
      },
      {
        "title": "柑橘",
        "desc": "柑橘原产中国，栽培历史悠久，为中国著名果品之一，秦岭、淮河以南均广泛栽培。 [18] 柑橘喜光、较耐阴，喜温暖气候，具有较强的抗寒性，对土壤的适应范围较广，但以疏松、肥沃、排水良好的微酸性至中性土壤最为适宜。柑橘的繁殖方式以嫁接繁殖为主。",
        "imageUrl": "file:///android_asset/place/08.jpeg"
      }
    ]
  },
  {
    "title": "云南",
    "dataList":[
      {
        "title": "石榴",
        "desc": "云南水果也特别多，比如大理宾川葡萄，元江芒果，蒙自石榴，但是石榴其他省比较少，所以入选。到2015年，蒙自石榴种植基地将扩大到30万亩，产值预计15亿元，蒙自石榴品牌效应带动区域特色农业发展的趋势正逐步显现。",
        "imageUrl": "file:///android_asset/place/09.jpeg"
      },
      {
        "title": "河口香蕉",
        "desc": "河口香蕉，云南省红河哈尼族彝族自治州河口瑶族自治县特产。河口香蕉植株高大，树形整齐、果指数较多、果形较短而弯曲，果实新鲜、饱满；肉质细腻、滑口、甜度适中、带有清香；皮色青绿黄绿，有光泽，清洁。",
        "imageUrl": "file:///android_asset/place/09.jpeg"
      },
      {
        "title": "酸角",
        "desc": "这种水果在云南是非常有名的，看上去有点像豆角，剥开之后里面的果肉是柑的，果皮是咖啡色的。吃起来口感酸甜，还很有嚼劲",
        "imageUrl": "file:///android_asset/place/09.jpeg"
      }
    ]
  },
  {
    "title": "贵州",
    "dataList":[
      {
        "title": "猕猴桃",
        "desc": "修文猕猴桃于2014年12月31日被国家质检总局发布认定为国家地理标志保护产品。修文猕猴桃的主栽品种为贵长，系贵州果科所从贵州野生猕猴桃中精选培育，经修文多年栽培进一步优选。该品种呈长园柱形，果皮金黄，硬毛。",
        "imageUrl": "file:///android_asset/place/10.jpeg"
      },
      {
        "title": "枇杷",
        "desc": "枇杷原产于中国四川、湖北一带，现分布于长江流域以南，多在低山丘陵及平原地区栽培。枇杷适宜温暖湿润的气候，在生长发育过程中要求较高温度，较耐盐碱，喜排水良好、富腐殖质的中型或酸性土壤。枇杷的繁殖方式包括种子繁殖、扦插繁殖及嫁接繁殖。",
        "imageUrl": "file:///android_asset/place/10.jpeg"
      }
    ]
  },
  {
    "title": "广西",
    "dataList":[
      {
        "title": "百香果",
        "desc": "广西省市我们著名的水果大省，出产荔枝，芒果，砂糖橘等，但是它有个独有的水果，那就是百香果了，又名鸡蛋果，名副其实的果汁之王。",
        "imageUrl": "file:///android_asset/place/11.jpeg"
      },
      {
        "title": "沙田柚",
        "desc": "沙田柚（Citrus maxima 'Shatian Yu'），芸香科柑橘属乔木。树干较高，枝叶繁茂，嫩枝扁且有棱，叶质颇厚且为浓绿色，呈椭圆形；表皮较光滑圆润，外形娇俏；果呈梨形或葫芦形，果顶略平坦，表面有浅沟；柚梗较粗，深褐色且质感粗糙。花期4—5月，果期10月下旬。 因广西容县沙田村最先种植沙田柚，且栽培历史悠久，故称做“沙田柚”。",
        "imageUrl": "file:///android_asset/place/11.jpeg"
      }
    ]
  },
  {
    "title": "广东",
    "dataList":[
      {
        "title": "荔枝",
        "desc": "大家都能熟背日啖荔枝三百颗，不辞长作岭南人、一骑红尘妃子笑，无人知是荔枝来，荔枝品质则以桂味和糯米糍最佳。桂味以肉脆清甜诱人，而糯米糍则以核小肉厚汁多味浓著称。旧以笔村糯米糍、罗岗桂味、增城挂绿号称荔枝三杰。",
        "imageUrl": "file:///android_asset/place/12.jpeg"
      },
      {
        "title": "水晶梨",
        "desc": "大果水晶梨系韩国数年前从新高梨枝条芽变中选育而成的黄色梨新品种，属砂梨系统。该品种抗寒性、抗旱性、抗病性以及耐瘠薄的能力及适应性都较强。近年来，在河南各地均有所发展。该品种被科研部门和消费者认为是较理想的特大果型优质耐贮黄色梨优良品种。",
        "imageUrl": "file:///android_asset/place/12.jpeg"
      }
    ]
  },
  {
    "title": "湖南",
    "dataList":[
      {
        "title": "永兴冰糖橙",
        "desc": "永兴冰糖橙被正式授予中国十大名橙称号，这是该橙继成功在国家工商总局注册永兴冰糖橙原产地证明商标后，继后又获得国家级金字招牌。",
        "imageUrl": "file:///android_asset/place/13.jpeg"
      },
      {
        "title": "冰糖橙",
        "desc": "属芸香科柑橘属常绿乔木，是普通甜橙的一个优良芽变品种。果实膨大期易发生季节性干旱，持续干旱后会对果实品质产生不可逆影响，主要表现为果实变小、产量下降和酸度升高。",
        "imageUrl": "file:///android_asset/place/13.jpeg"
      }
    ]
  },
  {
    "title": "江西",
    "dataList":[
      {
        "title": "赣南脐橙",
        "desc": "赣南脐橙已被列为全国十一大优势农产品之一，荣获中华名果等称号。赣南脐橙作为江西省唯一产品，入围商务部、质检总局中欧地理标志协定谈判的地理标志产品清单。当然江西还有南丰蜜桔，芦柑等。",
        "imageUrl": "file:///android_asset/place/14.jpeg"
      },
      {
        "title": "安义枇杷",
        "desc": "安义枇杷是江西省的特产。安义枇杷的种植一般是在前一年的9～10月份，趁土壤湿润开挖深60cm、口宽80cm、底宽70cm的定植坑，同时把表土和底土分开堆放。每定植坑施入30kg农家肥或糖泥、0．8kg钙镁磷肥作底肥，与表土混合后施入植穴，再将原底土全部回填。回填工作必须在种植枇杷苗2个月前结束，以使基肥充分腐熟、填土沉实。移栽苗应选无病虫、叶色浓绿、根系发达，嫁接口粗度要在lcm以上，接口愈合良好，接口以上45～50cm(最好是分枝的)。种植时，苗株根颈部应以地面平齐，不能过深，应剪去部分叶片、嫩枝，以减少蒸发。种植时让细土和根系充分接触，压实根部周围土壤，每株必须浇约20L定根水，待水渗下后再盖一层细土。",
        "imageUrl": "file:///android_asset/place/14.jpeg"
      }
    ]
  },
  {
    "title": "湖北",
    "dataList":[
      {
        "title": "秭归脐橙",
        "desc": "秭归脐橙产于湖北省宜昌市秭归县。秭归地处长江西陵峡畔，是著名的中国脐橙之乡。秭归脐橙品质优良，风味独特，具有皮薄色鲜、肉脆汁多、香味浓郁、酸甜可口等特点。2006年6月，国家质检总局批准对秭归脐橙实施地理标志产品保护。",
        "imageUrl": "file:///android_asset/place/15.jpeg"
      },
      {
        "title": "湖北桃子",
        "desc": "荆州江陵主产的三湖黄桃最有名，是中国国家地理标志产品。三湖黄桃的营养十分丰富，甜多酸少，味道独特，产品有“甜、大、圆、黄、香”等特色。",
        "imageUrl": "file:///android_asset/place/15.jpeg"
      }
    ]
  },
  {
    "title": "山西",
    "dataList":[
      {
        "title": "苹果",
        "desc": "万荣苹果皮薄肉厚、甜酸适口、脆爽多汁，享有一口万荣果，三日未绝香之美誉，独一无二的口感源自于万荣县这一独特的地理环境。万荣苹果已经畅销全球多个国家，连续多年出口澳大利亚，占全国出口到澳大利亚的苹果40%的份额以上。",
        "imageUrl": "file:///android_asset/place/16.jpeg"
      }
    ]
  },
  {
    "title": "陕西",
    "dataList":[
      {
        "title": "大荔冬枣",
        "desc": "享有南荔枝，北冬枣，百果王的盛名。",
        "imageUrl": "file:///android_asset/place/17.jpeg"
      },
      {
        "title": "洛川红富士",
        "desc": "洛川苹果，中国陕西省延安市洛川县特产，全国农产品地理标志。2019年1月17日，中华人民共和国农业农村部正式批准\"\"洛川苹果\"\"实施国家农产品地理标志登记保护。\n洛川县海拔较高，光照充足，昼夜温差大，雨热同季，是符合苹果最适宜生产区7项气象指标要求的苹果优生区，出产的洛川苹果具有肉质细嫩致密、汁多松脆、酸甜适口等特征 。洛川苹果果型端正美观，大小一致；底色黄绿，充分着色时，全面浓红或鲜红色，着色均匀；果点小，果面光滑，色泽鲜亮；蜡质多，果粉多，果梗较短、中粗；果肉黄白色，肉质细嫩致密，有淡淡的果香味，汁多松脆，有蜂蜜味，酸甜适口。洛川苹果可溶性固形物≥13.5克/10",
        "imageUrl": "file:///android_asset/place/17.jpeg"
      }
    ]
  },
  {
    "title": "山东",
    "dataList":[
      {
        "title": "烟台大樱桃",
        "desc": "山东水果也多的很，烟台苹果，冬枣，但是你也看到也上面有些省已经选了苹果和冬枣，所以就选山东特有的烟台大樱桃。",
        "imageUrl": "file:///android_asset/place/18.jpeg"
      },
      {
        "title": "祝沟草莓",
        "desc": "祝沟草莓是山东青岛的特色水果，有着悠久的历史，20世纪80年代中期，祝沟镇开始引种草莓。平度市属暖温带半湿润季风区大陆性气候，光照充足，全年日照时数约为2700小时，四季分明，无霜期长，特别适合草莓的生长，所产出的草莓色泽鲜艳、果形端正，果面光洁、发育充分、肉脆汁多、酸甜适度、果香浓郁。",
        "imageUrl": "file:///android_asset/place/18.jpeg"
      }
    ]
  },
  {
    "title": "河北",
    "dataList":[
      {
        "title": "赵州雪花梨",
        "desc": "赵州雪花梨与其它品种的梨相比较，具有以下特点，一是成熟期早，一般比天津鸭梨早下树一个月左右；二是个头大，产量高。赵县是河北省全国的产梨大县，1996年被国家命名为中国雪花梨之乡。",
        "imageUrl": "file:///android_asset/place/19.jpeg"
      },
      {
        "title": "鸭梨",
        "desc": "鸭梨为河北省古老地方品种，该品种树势健壮，树皮暗灰褐色，一年生枝黄褐色，多年生枝红褐色，成枝率低。叶片广卵圆形，先端渐尖或突尖，基部圆形或广圆形，果实倒卵圆形，近梗处有鸭头状突起，果面绿黄色，近梗处有锈斑。肉质极细酥脆，清香多汁，味甜微酸，丰产性好。",
        "imageUrl": "file:///android_asset/place/19.jpeg"
      }
    ]
  },
  {
    "title": "河南",
    "dataList":[
      {
        "title": "汴梁西瓜",
        "desc": "汴梁西瓜是开封的传统特产，驰名古今，畅销中外。其特点是：皮薄汁多，瓢沙脆甜，清利可口。民间素有肖县石榴砀山梨，汴梁西瓜红到皮之谚语。因开封古称汴梁，万事故开封一带生产的西瓜都叫汴梁西瓜。",
        "imageUrl": "file:///android_asset/place/20.jpeg"
      },
      {
        "title": "柿子",
        "desc": "柿原产中国，在浙江、江苏、湖南、湖北、四川、云南、贵州、广东、福建等省的山区林中，尚有野生和半野生的柿树存在。在山东省临朐县的山旺，曾发现过新生代的柿叶化石，特征为侧脉叉角较小，与现代栽培品种中的“青旋柿”果枝基部的叶片相似。早在250万年前，中国即有柿树存在。参照日本、韩国所发现的柿树栽培实况推断，柿起源于黄河流域，但在冰川期以后，栽培种源于长江流域，原因不明。",
        "imageUrl": "file:///android_asset/place/20.jpeg"
      }
    ]
  },
  {
    "title": "北京",
    "dataList":[
      {
        "title": "平谷大桃",
        "desc": "平谷大桃产于素有中国桃乡之称的北京市平谷区，2006年4月，国家质检总局批准对平谷大桃实施地理标志产品保护。",
        "imageUrl": "file:///android_asset/place/21.jpeg"
      },
      {
        "title": "李宝村苹果",
        "desc": "北京所处地带是温带季风气候，这里的气候特点是夏季高温多雨，冬季较为干燥，适合在这里种植的水果有苹果、樱桃、梨、沙果、桃子、西瓜、李子、杏子等。\n北京的特色水果有磨盘柿、向宏苏梨、延庆葡萄、海淀玉巴达杏、房山金梨、张家湾葡萄、李宝村苹果、延怀谷葡萄、北京白梨、延庆杏等。",
        "imageUrl": "file:///android_asset/place/21.jpeg"
      }
    ]
  },
  {
    "title": "天津",
    "dataList":[
      {
        "title": "鸭梨",
        "desc": "鸭梨顾名思义压力，天津鸭梨，是中国梨的优良品种之一。产地原主要在河北省泊镇等地，通过天津出口而获名。果形似鸭蛋，梗处有突起，果柄歪斜似鸭嘴，故名鸭梨。",
        "imageUrl": "file:///android_asset/place/22.jpeg"
      },
      {
        "title": "红花玉桑",
        "desc": "红花峪桑是天津蓟县别山镇的特产。红花玉桑葚具有果实饱满、籽粒大而致密、色泽鲜艳、味甘、软而香、味多汁、入口易入口的特点，已种植500多年。桑葚又叫桑葚果、桑葚子。人们喜欢吃成熟的新鲜水果，也可以加工成桑葚酒、桑葚饮料和桑葚罐头。",
        "imageUrl": "file:///android_asset/place/22.jpeg"
      }
    ]
  },
  {
    "title": "上海",
    "dataList":[
      {
        "title": "奉贤黄桃",
        "desc": "奉贤黄桃，上海市奉贤区特产，中国地理标志产品。该区黄桃以锦香、锦园、锦绣、锦花等四个优质品种为主，具有果大、味甜、汁多的特点。",
        "imageUrl": "file:///android_asset/place/23.jpeg"
      },
      {
        "title": "水蜜桃",
        "desc": "奉水蜜桃中含有多种维生素和果酸以及钙、磷等矿物质外，具有补益气血、养阴生津、润泽肌肤的作用。水蜜桃的含铁量较高，能增加人体血红蛋白数量，是缺铁性贫血病人的理想辅助食物。水蜜桃含钾多含钠少，对水肿病人有很大益处。",
        "imageUrl": "file:///android_asset/place/23.jpeg"
      }
    ]
  },
  {
    "title": "安徽",
    "dataList":[
      {
        "title": "砀山酥梨",
        "desc": "砀山梨是一种驰名中外的特色水果，它是梨的一种，因为出产于砀山县而得名，砀山县是有名的生态园区，砀山县入选世界纪录协会中国酥梨第一县。",
        "imageUrl": "file:///android_asset/place/24.jpeg"
      },
      {
        "title": "怀远石榴",
        "desc": "怀远石榴是安徽省怀远的特色产品，有着非常悠久的历史，据相关文记载，在唐代就已经有关于怀远石榴的相关记载了。怀远县有着优越的自然环境，四季分明，雨量适中，非常适合石榴的生长，所种植出来的石榴皮薄粒大，肉肥核细，味道甘甜。怀远石榴不仅食用起来可口，还含有维生素，蛋白质，多种矿物质等丰富营养，还具有美容养颜的功效，在2010年，怀远石榴被列为中国国家地理标志产品。",
        "imageUrl": "file:///android_asset/place/24.jpeg"
      }
    ]
  },
  {
    "title": "江苏",
    "dataList":[
      {
        "title": "阳山水蜜桃",
        "desc": "阳山水蜜桃是无锡著名特产之一，已有近七十年的栽培历史。产于中国著名桃乡江苏无锡市阳山镇，阳山水蜜桃以其形美、色艳、味佳、肉细、皮韧易剥、汁多甘厚、味浓香溢、入口即化等特点而驰名中外。阳山水蜜桃早桃品种5月底开始上市，7月15日前后，甜度最高的湖景桃也将大量上市。2013年1月5日，阳山商标获得国家工商总局公布的新认定中国驰名商标名单。",
        "imageUrl": "file:///android_asset/place/25.jpeg"
      },
      {
        "title": "山杏",
        "desc": "江苏盛产的水果有桃子、柿子、葡萄、枇杷、石榴、李子、梨子、山杏、苹果、无花果、柑橘等。特色水果有溧水草莓、泗阳白酥梨、宝岩杨梅、阜宁西瓜、溧水青梅、白马蓝莓、海安小方柿、渎上西瓜、阳山水蜜桃、江心洲葡萄等。江苏最出名的水果就是阳山水蜜桃，它是江苏无锡市的特产。",
        "imageUrl": "file:///android_asset/place/25.jpeg"
      }
    ]
  },
  {
    "title": "浙江",
    "dataList":[
      {
        "title": "杨梅",
        "desc": "浙江杨梅以兰溪、慈溪、永嘉、仙居、黄岩、文成、瓯海等7个杨梅主产地。其中浙江兰溪杨梅沿着47省道分部，形成了特殊的五十里杨梅长廊景观。",
        "imageUrl": "file:///android_asset/place/26.jpeg"
      },
      {
        "title": "奉化水蜜桃",
        "desc": "奉化水蜜桃产自浙江省宁波市奉化区，奉化栽桃已有2000多年历史，果实形状美观，果肉细腻柔软，果汁味甘甜，皮薄易剥，入口即化，有\"琼浆玉露，瑶池珍品\"之誉，因此奉化也有有着\"中国水蜜桃之乡\"的美誉。",
        "imageUrl": "file:///android_asset/place/26.jpeg"
      }
    ]
  },
  {
    "title": "福建",
    "dataList":[
      {
        "title": "平和蜜柚",
        "desc": "平和蜜柚为琯溪蜜柚的一种，是漳州平和县的地方名果，至今已有500多年的栽培历史，早在清乾隆年间它就被列为朝廷贡品。它味道酸甜，略带苦味，含有丰富的维生素C及大量其他招牌营养素，是医学界公认的最具食疗效益的水果。",
        "imageUrl": "file:///android_asset/place/27.jpeg"
      },
      {
        "title": "青梅",
        "desc": "青梅（Vatica mangachapoi Blanco），龙脑香科青梅属乔木。叶片有长圆形至长圆状披针形，无毛，叶柄上有灰黄色短绒毛；圆锥花序顶生或腋生有银灰色的星状毛或鳞片状毛覆盖；花瓣颜色为白色，有时为淡黄色或淡红色，形状是长圆形或线状匙形的；花药长圆形，果实球形。花期5-6月，果期8-9月。",
        "imageUrl": "file:///android_asset/place/27.jpeg"
      }
    ]
  },
  {
    "title": "内蒙古",
    "dataList":[
      {
        "title": "河套密瓜",
        "desc": "河套蜜瓜盛产于内蒙古巴彦淖尔市，河套蜜瓜外型溜圆，瓜重0.5公斤左右。色泽淡黄，入口棉甜，肉质鲜嫩，甜润宜人。河套蜜瓜同时兼有梨、苹果、蜜桃、香蕉的美味，在国内外久负盛名。",
        "imageUrl": "file:///android_asset/place/28.jpeg"
      },
      {
        "title": "沙棘",
        "desc": "内蒙古特产沙棘是落叶灌木或小乔木，胡颓子科，枝灰色，有刺，叶互生，线状披针形，被银色鳞毛。生长不择土壤，可做固沙植物。果也可提炼沙棘精或做饮料。中医学上以沙棘入药，主治咳喘多痰，闭经，咽喉肿痛等。内蒙古各县市均有分布。",
        "imageUrl": "file:///android_asset/place/28.jpeg"
      }
    ]
  },
  {
    "title": "黑龙江",
    "dataList":[
      {
        "title": "黑加仑",
        "desc": "黑加仑产于黑龙江大兴安岭、齐齐哈尔、哈尔滨、阿城、尚志、海林等地。黑龙江水果不多，其实黑龙盛产坚果，比如松子，榛子。",
        "imageUrl": "file:///android_asset/place/29.jpeg"
      },
      {
        "title": "尚志红树莓",
        "desc": "尚志红树莓，黑龙江省尚志市特产，中国国家地理标志产品。尚志市种植红树莓历史悠久，至今已有百年的历史。",
        "imageUrl": "file:///android_asset/place/29.jpeg"
      }
    ]
  },
  {
    "title": "吉林",
    "dataList":[
      {
        "title": "延边苹果梨",
        "desc": "注意不是苹果和梨子，是苹果梨，它是由苹果和梨子杂交而来的。",
        "imageUrl": "file:///android_asset/place/30.jpeg"
      },
      {
        "title": "红杏",
        "desc": " 吉林盛产伊通景台大红杏，果实在6-7月份成熟上市，果肉酸甜可口，富含人体所需的多种微量元素，有着化痰止咳、润肺清火、抗癌防癌等功效。",
        "imageUrl": "file:///android_asset/place/30.jpeg"
      }
    ]
  },
  {
    "title": "辽宁",
    "dataList":[
      {
        "title": "姑娘果",
        "desc": "又名红菇娘、挂金灯、戈力、灯笼草、灯笼果、洛神珠、泡泡草、鬼灯等北方称为菇蔫儿、姑娘儿，以果实供食用。这是我大东北独有的。",
        "imageUrl": "file:///android_asset/place/31.jpeg"
      },
      {
        "title": "山楂",
        "desc": "山楂（Crataegus pinnatifida Bunge）蔷薇科山楂属落叶乔木植物。抗衰老作用位居群果之首。  树皮粗糙，暗灰色或灰褐色；小枝圆柱形，当年生枝紫褐色，无毛或近于无毛，疏生皮孔，老枝灰褐色；叶宽卵形或三角状卵形；花瓣倒卵形或近圆形，白色；雄蕊短于花瓣，花药粉红色；基部被柔毛；果近球形或梨形，深红色。花期5~6月，果期9~10月",
        "imageUrl": "file:///android_asset/place/31.jpeg"
      }
    ]
  },
  {
    "title": "台湾",
    "dataList":[
      {
        "title": "凤梨",
        "desc": "台湾水果比较多，比如莲雾，释迦。当然最为我们熟知还是属凤梨了。",
        "imageUrl": "file:///android_asset/place/32.jpeg"
      },
      {
        "title": "柳橙",
        "desc": "柳橙（Citrus sinensis 'Liu Cheng'）是芸香科、柑橘属植物，是常绿小乔木柳橙的果实，又名：印子柑，原产于广东新会及广州近郊，主产广东、广西、福建和台湾，四川、重庆、浙江等省（市）也有栽培。可以分为普通系、脐橙系、雪橙系、无酸系等。因柳橙的糖度高、酸度低、风味佳，深受民众喜爱，栽培面积逐年增加，是柑桔果实中栽培面积最多的品种。",
        "imageUrl": "file:///android_asset/place/32.jpeg"
      }
    ]
  }
]