[ {
    "title": "中国十大植物园",
    "desc": "",
    "dataList":
    [
      {
        "imageUrl": "https://image5.cnpp.cn/upload/images/20181212/17481644987_500x312.jpg",
        "title": "西双版纳热带植物园",
        "body": "西双版纳热带植物园怎么样\n中国科学院西双版纳热带植物园（以下简称“版纳植物园”），国家AAAAA级旅游景区，位于中国云南省西双版纳傣族自治州勐腊县勐仑镇葫芦岛，是我国著名植物学家蔡希陶教授领导下于1959年创建。版纳植物园是集科学研究、物种保存和科普教育为一体的综合性研究机构和国内外知名的风景名胜区。版纳植物园占地面积约11.25km²，收集活植物12000多种，建有38个植物专类区，是我国面积较大、收集物种较丰富、植物专类园区较多的植物园，也是世界上户外保存植物种数和向公众展示的植物类群数较多的植物园。\n版纳植物园主要发展目标和任务是：立足我国云南，面向我国西南（主要是热区）和东南亚，以热带、亚热带过渡区生物群落和生态系统为基础，探讨人类活动和环境变化对生态系统结构与功能的影响及物种濒危机制，为知识创新和知识传播以及社会经济发展做贡献。其学科方向是：保护生物学、森林生态系统生态学和资源植物学。\n景点景观\n热带雨林景区\n热带雨林区占地面积约80公倾，用于对西双版纳及周边地区植物的迁地和就地保护，包括姜园、天南星园、兰园、蕨类植物区、野花区等7个热带植物专类园/区，保存有种子植物2000余种，其中稀有、濒危植物100余种。核心区的原始热带雨林，集中展示了热带雨林的典型特征；大板根、绞杀现象、老茎生花、空中花园和高悬于空中的大型木质藤本等，还可见到反应该地区地质历史变迁的山红树、露兜树。是一个集物种收集保存、科学研究及环境教育为一体的综合平台。\n名人名树园\n名人名树园建立于1999年，占地面积55亩，共收集展示275种或品种热带植物。该园有江泽民亲手植的相思树、李鹏手植的铁力木、李瑞环手植的小叶榕等，世界野生动物基金会会菲利普亲王手植的“热带雨林巨人”——望天树、日本秋筱宫亲王手植的黑黄檀，中国科学院院长卢嘉锡手植的锯叶竹节树、院长周光召手植的天料木和院长路甬祥同志手植的龙血树等，本园创始人、第一任园长蔡希陶教授手植的龙血树，第二任园长裴盛基手植的野荔枝和第三位园长许再富手植的铁力木。该园还建有展示植物园历史的“中国科学院西双版纳热带植物园谱”，纪念创始人蔡希陶教授的石群雕——“树海行”在这个园中还收集了多种奇花异树，如蔡希陶教授发现并且手植的能够提取名贵南药“活血圣药”的柬埔寨龙血树，傣族佛教植物制作贝叶经的——贝叶棕，形似开屏的孔雀，沙漠贮水之树——旅人蕉，世界上较毒的植物，被称为“见血封喉”的——箭毒木，老茎生花可食用的——火烧花，花似喇叭的曼陀罗，俏似香山红叶的俏黄芦及叶形各异、花色奇彩的洒金榕。在园中，还有西双版纳比较古老的铁树——雌雄异株的千年铁树王。\n百竹园\n中国科学院西双版纳热带植物园百竹园建于1965年，面积104亩，引种栽培竹子250余种。收集有云南南部、广东、广西、海南以及东南亚热带国家的竹类，其中有许多珍贵的竹种，如茎粗达25厘米的巨龙竹、竹间似佛肚的佛肚竹、黄绿相间的黄金间碧竹、竹枝长满钩刺的刺竹、当地傣族用来做竹筒饭的糯米香竹、更有罕见攀树缠枝的藤竹及具有浓郁傣族风情的凤尾竹。\n国树国花园\n国树国花园于1999年建立，按世界六大洲进行规划分区，即分为亚洲、南美洲、北美洲、大洋洲、非洲、欧洲六个区。共占地20亩，收集展示了适宜本地生长的80个国家的58种国树国花。如缅甸国花—龙船花、老挝国花—鸡蛋花、利比亚国花—石榴花、马达加斯加国花—凤凰木、比利时国花—杜鹃等，并通过文字与科普解说，使公众更多地了解各国的风土人情、文化传统、地理地貌等知识。\n滇南热带野生花卉园\n该园占地31亩。主要收集了滇南地区（泛指云南热带和南亚热带）野生花卉的种质资源，收集保存野生观赏花卉65科约250种。园景充分运用群落生态学原理，乔、灌、草、藤等类植物进行科学合理的配置，以10亩水域为衬托，花红水映，景观别致。该园已成为植物种质资源保存、科学研究、科普教育、生态旅游为一体的专类园区。\n珍稀濒危植物迁地保护区\n截至2015年9月，该园珍稀濒危植物迁地保护区占地面积90公倾，于1974年划地保护与建设，旨在珍稀濒危植物及热带雨林多样性的保护与研究。通过几十年的收集、保护与建设，有高等植物3000余种，其中引种植物约1500种，保存有100多种国家珍稀濒危植物和重点保护植物。区内还建有用于生态学研究的森林生态系统观测塔、地表径流观测站等设备。同时，还建设了一些具有特色的植物专类园区，即保存了物种又丰富了科普教育的内容。区内的森林群落是以四树木、番龙眼等为标志树种。并有老茎生花、绞杀现象、独树成林、板根等典型的热带雨林景观。该区已成为从事生态学、森林生态学、生物多样性保护等研究的重要基地。\n野生兰园\n野生兰园占地面积9.08亩，于2000年建立，以保护和研究兰花资源为宗旨，主要从事兰科植物的引种驯化、保存培育及生物学特性等方面的研究。收集保存石斛属、万代兰属、鹤顶兰属、笋兰属、贝母兰属、指甲兰属、蜘蛛兰属、凤蝶兰、石豆兰属、钻喙兰属、虾脊兰属、竹叶兰属、美寇兰属、湿唇兰属、羽唇兰属等野生兰科植物近200种。该区已成为国内从事兰科植物研究的重要基地。\n奇花异木园\n奇花异木园建于1999年，占地面积12亩，主要收集热带各种奇花异木，并用园林园艺的方式向公众进行展示，对普及植物学和生态学知识起到了重要的作用。该园分为观果植物区、草花植物区、花叶植物区、感应植物区、赏茎植物区等，收集奇花异木254种（品种）。其中有老茎生花植物无忧花，观果植物神秘果、木奶果、可可、气球果、乳茄，茎杆膨大的观茎植物酒瓶棕、酒瓶兰、象腿树、佛肚树等，块根、块茎膨大的植物山乌龟，巨花马兜铃，花构件似胡须的老虎须、猫须草，花形奇特艳丽的红花西番莲、金杯花、重瓣纸扇，草花植物虾衣花、太阳花等，花叶植物红桑、白缘龙舌兰等，感应植物跳舞草、含羞树、时钟花等，木材最轻的轻木，国家保护植物火树麻等。\n野生食用植物园\n水生植物园\n水生植物园水面面积15亩，收集和展示热带地区种类繁多的水生植物，现收集保存了约100种（品种）。该园按照水体深浅等水湿小环境和植物生态习性分别种植了不同生活形态的水生植物，包括：浮叶植物——植物根系或地下茎扎根水底，茎生长于水中，叶柄长度可随水位而伸长，叶及花朵浮在水面上的水生植物，如王莲、睡莲、芡实、萍蓬草。浮水植物——植株整体漂浮于水面，根部不生于泥中，可随水流四处漂泊的植物，如雨久花、满江红、凤眼莲、美洲槐叶萍、紫萍、大漂、眼子菜、荇菜。沉水植物——完全的水生植物，大部分生活周期中植株沉水生活，它们多生活在水较深的地方，根长在土里，叶片通常呈线形、带状，如金鱼藻、黄花狸藻、黑藻等。挺水植物——下部或基部沉于水中，根或地下茎扎于泥中生长发育，上部植株挺出水面，通常生长在浅水或水边的水生植物。如荷花、纸莎草、畦畔莎草、水葱、长节淡竹芋、白粉塔里亚、水芋、水生马蹄、撒金泽泻、泽泻、黄花蔺、千屈菜、蔗草、菖蒲、慈姑、黄花鸢尾。滨水植物——生长在岸边或堤岸潮湿的地方，喜水耐湿，如水杉、落羽杉、水松、木芙蓉等。\n绿石林保护区\n中国科学院西双版纳热带植物园绿石林景区面积225公顷，位于葫芦岛东部区，自然环境优美，森林覆盖率在90%以上，典型的石灰岩山森林植被，生长有1000多种高等植物，栖息着上百种野生动物。区内千姿百态的象形奇石和郁郁葱葱的雨林形成的树石交融的景观比比皆是，构成世间少有的“上有森林，下有石林”的奇观，故有“绿石林”之称。绿石林景区是多种珍稀濒危动物，如双角犀鸟、灰叶猴、峰猴、长臂猿等的原始栖息地，同时具有丰富的热带兰科植物资源，是开展这些珍稀濒危动植物回归和综合保护的示范基地。\n百花园\n百花园为中国科学院西双版纳热带植物园的第一景，占地面积353亩，现收集保存与展示热带花卉植物645种（品种）。百花园植物布景主要采用孤植、纯林大片种植、同类多品种集中收集、专科专属保存、攀缘及水生花卉植物多种方式展示。并力求与地形水域巧妙结合，形成不同的赏景空间，创造“天女散花”、“层林尽染”、“五彩缤纷”和“花开花落”等景观效果。借助区内大量花卉植物，通过挖掘花卉与人们日常生活、信仰和情感的关联，以及古往今来的文人墨客以花卉植物创作出的传说故事、诗歌等文学作品，以对联、字画、牌匾等形式展示于园区内，充分展示花卉植物的科学和文化内涵。\n百香园\n百香园占地面积86亩，引种保存国内外重要香料植物104余种。有世界名贵香料植物依兰香、丁香、檀香、土沉香、香荚兰、肉豆蔻、秘鲁香、吐鲁香、降香黄檀、锡兰肉桂、肉桂、白兰花等，也保存有重要乡土香料植物，如高含金合欢醇型、香叶醇型、芳樟醇型、甲基丁香酚型的细毛樟；高含柠檬醛的吉龙草，高含黄樟油素的狭叶桂，高含樟脑的勐海黄樟等，它们当中不少是云南特有种，世界罕见的香料植物，具有较大的开发利用潜力。此外，还收集有许多传统的民族食用香料，如当地傣族常用的烧烤配香原料香茅草、刺芫荽，在傣年节做糯索粑粑的配香原料云南石梓花及传统佛教信仰植物铁力木等，是中国比较大的香料植物活基因库。\n野生姜园\n中国科学院西双版纳热带植物园从20世纪60年代就开始对姜科植物进行收集驯化与保存工作，主要以国内和东南亚国家的热带和亚热带野生姜科植物种质资源迁地保护为主。该园占地面积约100亩，保存野生姜科植物16属170余种，其中保存有珍稀濒危植物茴香砂仁、拟豆蔻、长果姜、勐海姜，重要中药材砂仁、益智、草果、姜、草豆蔻、高良姜、郁金、莪术、姜黄、闭鞘姜等，另还保存有做香料，色素，淀粉，蔬菜以及美丽的观赏姜科类植物。中国科学院西双版纳热带植物园野生姜园已成为世界从事姜科分类、系统进化、传粉生物学、生态学、植物化学、开发利用等方面研究的重要基地。\n实用信息\n门票价格\n中国科学院西双版纳热带植物园门票一直实行“一票制”。全票价格为80元/人次，对6周岁（含6周岁）或者身高1.2（含1.2米）以下的儿童、年满70周岁以上的老年人或持《离休证》的人员、持有有效证件的残疾人（盲人、双下肢残疾人和其他重度残疾人，允许一名陪护人员免票进入）、持有有效证件的现役军人、残疾军人及军队离休、退休干部和退休士官、持有《云南省高层次人才绿色通道服务证》人员（本人可携父母、配偶、子女最多6人免票入园）实行免票政策；对6-18周岁（含18周岁）的未成年人、60周岁（含60周岁）—70周岁（不含70周岁）的老年人、持有有效证件的全日制大学本科及以下学历的在读学生给予半价门票政策。\n交通路线\n全国多个城市（北京、上海、成都等）有直达西双版纳的航班，到达景洪后到版纳客运站（当地人称“翻胎厂客运站”，民航路3号）乘车前往勐仑的班车到植物园（20分/班），车程1小时，票价20元左右。\n植物园所在的勐仑镇是昆明到老挝的国际班车、昆明到勐腊县的长途车必经之地，可以在昆明南部客运站乘坐以上班车，在勐仑镇下车。\n",
        "desc": "中国科学院西双版纳热带植物园，是中国面积较大、收集物种较丰富、植物专类园区较多的植物园，也是集科学研究、物种保存和科普教育为一体的综合性研究机构和风景名胜区。这里有各类神奇的植物，主要景点包括热带雨林景区、名人名树园、百竹园、国树国花园、滇南热带野生花卉园、野生兰园、奇花异木园、水生植物园、百花园等。西双版纳热带植物园还被国家旅游局、中国科学院推选为“首批中国十大科技旅游基地”。"
      },
      {
        "imageUrl": "https://image.maigoo.com/upload/images/20221011/11172587453_500x312.jpg",
        "title": "沈阳植物园",
        "body": "沈阳植物园简介\n沈阳市植物园（沈阳世博园）是2006中国沈阳世界园艺博览会的会址，占地2.46平方公里，被誉为“森林中的世博园”。园区地处沈阳市东部风景秀丽的棋盘山旅游开发区中心地带，距市区仅十公里，交通十分便利。荣获国家5A级旅游景区称号，并通过ISO9001质量管理、ISO14001环境管理体系和OHS18001职业安全健康体系整合认证，是集绿色生态观赏、精品园林艺术、人文景观建筑、科研科普教育、娱乐休闲活动于一体的多功能综合性旅游景区。\n园区汇集有东北、西北、华北及内蒙古等地区的多种植物资源，栽植露地木本植物、露地草本植物和温室植物2000余种，是东北地区收集植物种类较多的植物展园。\n园内百合塔、凤凰广场、玫瑰园为标志性主题建筑，荟萃了世界五大洲及国内重点城市的园林和建筑精品，共有100个展园分布于南北两区，这些代表国际、国内各地区及不同风格的风情展园如繁星般点缀在整个园区中间，散发出人文艺术与自然景观和谐统一的独特魅力。\n园区三季鲜花绽放、四季旅游景色各异。其中4——5月份举办郁金香花展、杜鹃展、精品兰花展、樱花展；５——6月举办牡丹芍药花展、鸢尾花展、睡莲花展；7月举办百合花展、荷花展；8月举办蓝色系花展；10月举办菊花展，这些花展争奇斗艳、精彩纷呈，是北方地区少有的绚丽景致。\n沈阳植物园景点介绍\n主题花展\n园区三季鲜花绽放、四季旅游景色各异。其中4——5月份举办郁金香花展、杜鹃展、精品兰花展、樱花展；5——6月举办牡丹芍药花展、鸢尾花展、睡莲花展；7月举办百合花展、荷花展；8月举办蓝色系花展；10月举办菊花展。\n凤之翼\n凤之翼位于世博园主入口广场，建筑面积4168平方米，主塔高72米，“凤翼”长210米，中间贯穿10根斜拉钢索，建筑整体造型如凤凰展翅，象征着沈阳振兴腾飞之势，凤之翼建筑使世博园景观充满了时代的动感与蓬勃的朝气。\n百合塔\n百合塔总高度125米，是世博园的制高点。百合塔似绽放的白色百合花，象征着沈阳百业兴旺、和谐发展。百合塔是全国最大的雕塑体建筑。塔的100米有一层观景平台，从这里可以俯瞰世博园全景。\n玫瑰园\n玫瑰园因沈阳市花是玫瑰而建，占地面积10000平方米，在国内率先采用了地源热泵采暖技术，既节能又环保，即使室外是冰天雪地，玫瑰园内依然温暖如春。玫瑰园共分两层，一层主要分四个区域，热带植物区域、藤本月季区域、梅花林区域和阴生植物区域。玫瑰温室内有一株堪称玫瑰之最的“金玫瑰”，其花瓣由8万片金箔拼接而成。玫瑰园定期举办大型花展，让您畅游玫瑰花海，享受视觉盛宴。\n科普馆\n科普馆建筑面积1400平方米，以普及生物科学知识为主，包括动物，动、植物化石及昆虫三部分，馆内分三个展庁。动物厅为野生动物展区，分为鸟禽类、哺乳类、鱼类和爬行类，通过野生动物标本及图片文字说明展示了自然界中丰富多彩的动物世界；化石厅以辽宁西部出土的中生代侏罗纪时期动物及植物化石为主，这些化石在研究地质发展史，古生物，古气候的演化具有重要的价值；昆虫厅展示蝴蝶、甲虫、蝗虫、蜻蜓四部分内容，其中的长臂金龟、虎凤蝶、金带喙为国家二级保护昆虫。\n儿童乐园\n儿童乐园位于桥区旁，有一方专为小朋友们开辟的乐土——儿童乐园。它占地面积1.2万平方米，园内有深得小朋友们喜爱的游艺项目，如涉水池、趣味秋千、水车、悠床等等，造型生动活泼，色彩鲜明丰富，深受儿童和家长们的欢迎。在节假日，当您陪着孩子一起游戏的那一刻，欢乐没有界限，仿佛来到了童话的世界。\n鸟语林\n鸟语林占地6000平方米，属丘陵地形，鸟在森林中栖息，树木主要以70年树龄的黑松为主。鸟语林设有各式大中小型鸟笼8个，现主要鸟禽有八哥、珍珠鸡、白鹭、火鸡、蓝马鸡、黑天鹅、小鸸鹋、小鸵鸟、蓝孔雀，供广大游客观赏。\n实用信息\n票务信息\n门票：每人次50元\n学生票：每人次25元（全日制本科及以下学历学生；6-18周岁未成年人持有效证件）\n老年票：每人次25元（60-69周岁持有效证件）\n观光游览车价格：节假日，30元/人，（日限乘车5次），平日，20元/人，（日限乘车5次）\n百合塔价格：节假日，35元/人，平 日，30元/人\n开放时间\n08:00-17:00\n交通情况\n交通线路：在马路湾乘168路（马路湾--植物园--棋盘山风景区）或在东陵乘234路公交车到植物园站下车即可，也可从沈阳或抚顺乘坐火车抵植物园。\n园内设有火车站，双园路、沈抚公路（北线）有公交车相通。\n地理位置\n沈阳植物园，位于沈阳市东陵区双园路301号（高坎镇中马村），西距市内仅十公里。\n游玩路线\n路径1：步行 西门—牡丹芍药园—鸢尾园—观果园—荫生植物区—荷兰园—杜鹃园—草坪植物区—科普园—韩国园-彩叶园—岩生植物区—樱花园—水生植物区—星星乐园—俄罗斯园—英国风情园—南门\n游览时间：约4小时\n路径2：步行 主入口—凤凰广场—西部地区展园—世界文化遗产博览馆—奥林匹克文化展示馆—中华汽车景观园—玫瑰园—丁香园—中部地区展园—红酒广场—百合塔—啤酒广场—辽宁农艺园—东北地区展园—国际展园—全国青少年生态文化园—凤凰广场—主入口\n游览时间：约5小时\n路径3：步行 主入口—凤凰广场—西部地区展园—世界文化遗产博览馆—奥林匹克文化展示馆—花之天桥—意大利园—观果园—鸢尾园—牡丹芍药园—科普园—草坪植物区—杜鹃园—荷兰园—满族风情园—木兰园—飞虹桥—盆景园—国际美食广场—越野卡丁车乐园—彩弹射击场—中部地区展园—丁香园—工艺品长廊—凤凰广场—主入口\n游览时间：1天\n",
        "desc": "沈阳市植物园，又称沈阳世博园、沈阳世界园艺博览园，是2006中国沈阳世界园艺博览会的会址，是集绿色生态观赏、精品园林艺术、人文景观建筑、科研科普教育、娱乐休闲活动于一体的多功能综合性旅游景区。沈阳市植物园占地2.46平方公里，园内汇集、展示了东北、西北、华北及内蒙古地区植物资源，是东北地区收集植物最多的综合性植物展园。园区三季鲜花绽放、四季旅游景色各异，春天有郁金香花展、杜鹃展、精品兰花展、樱花展；夏天有牡丹芍药花展、鸢尾花展、睡莲花展..."
      },
      {
        "imageUrl": "https://image.maigoo.com/upload/images/20220909/16063049835_500x312.jpg",
        "title": "中国科学院武汉植物园",
        "body": "中国科学院武汉植物园怎么样\n中国科学院武汉植物园，简称“武汉植物园”，筹建于1956年，1958年正式成立，是集科学研究、物种保存和科普教育为一体的综合性科研机构，是我国三大核心科学植物园之一，包含磨山、光谷、新洲三个国内园区、中非联合研究中心-肯尼亚园区以及多个野外观测台站。\n光谷园区位于武汉东湖高新区未来科技城，南临九峰一路，东至光谷八路，西临九峰溪，面积为1103亩，功能定位以科学研究、科技成果转移转化、新品种新技术试验示范、人才培养为主，园区将针对性收集保育重要生物经济资源，开展种质创新与植物功能性化合物研发，建设特色农业植物新品种、新成果展示示范基地，成为以生物多样性保护为主，集科研及成果展示、科普与观光休闲为一体的高标准、高起点的生物多样性保护区与科研成果孵化示范区。\n磨山园区坐落于东湖之滨、磨山南麓，面积为886亩，为国家植物资源储备和植物迁地保护的综合研究基地，现收集保育植物资源12000余种，建有世界上涵盖遗传资源最广的猕猴桃专类园、东亚最大的水生植物资源圃、华中最大的野生林特果遗传资源专类园、华中古老孑遗和特有珍稀植物资源专类园、华中药用植物专类园等17个特色专类园。利用资源与人才优势，围绕植物与人居环境、生物安全、水与人类健康三个主题开展特色鲜明的科普教育。现为全国科普教育基地、全国青少年科技教育基地和林业科普教育基地，湖北省和武汉市科普教育、环境教育、爱国主义教育基地，湖北省禁毒科普教育基地，同时也是国家AAAA级旅游风景区。\n武汉植物园拥有植物学、生态学、园林植物与观赏园艺、生物工程4个硕士学位培养点，植物学、生态学2个博士学位培养点，生物学和生态学2个博士后流动站；建有国家猕猴桃种质资源圃、中国科学院水生植物与流域生态重点实验室、中国科学院植物种质创新与特色农业重点实验室、中国科学院猕猴桃产业技术工程实验室、湿地演化与生态恢复湖北省重点实验室、湖北省猕猴桃工程技术研究中心、湖北省特色资源植物工程技术研究中心、水利部三峡消落区生态环境监测重点站等较完善的科学研究平台体系。\n武汉植物园同美国、英国、澳大利亚、新西兰、肯尼亚等40多个国家或地区的著名大学和科研机构建立了密切的合作交流关系，并于2007年成功举办了第三届世界植物园大会，国际影响力不断提升。2013年，中国科学院中-非联合研究中心作为中国政府在境外援建的第一个大型综合性科教机构获批建设，标志着我园实施“走出去”战略迈出了坚实的一步，中心将成为中非科技合作及科技援外的示范基地。\n景点景观\n花径广场\n花径广场是武汉植物园创新工程改造园地的第一景，坐落于植物园的轴线中心地带，交通上四面贯通，游客可以穿过长廊进入热带植物温室、杜鹃园、药园等各类专类园区。\n猕猴桃专类园\n猕猴桃专类园占地4公顷，收集保存了猕猴桃属植物51个种及种下分类单元、20个变型和88个国内外及软枣、毛花品种（系），获得种内、种间杂交创新种质资源近2万份；2008年与庐山植物园和云南园艺所等单位合作建立了种质资源分圃，保存了适应不同生态条件的物种。\n水生植物专类园\n水生植物专类园主要由多个展区组成。水生植物群落展示区由坡岸向塘中央随水深梯度的逐渐加深，依次布置坡岸地被植物群落圆叶节节菜和卵叶丁香蓼，湿生植物和挺水植物，漂浮植物槐叶萍和凤眼莲，浮叶植物群落水罂粟和莼菜，沉水植物群眼子菜、菹草、水车前等不同生态型水生植物110种；沉水植物群落展示区是国内首家集物种保育和科普展示为一体的，常年有35种以上的水生植物展示区；湿生植物群落展示区模拟沼生生境并以展示泽泻属、莎草属、灯心草属、雨久花属、慈姑属等湿生植物群落和珍稀濒危水生植物水蕨、水韭、野生稻、水禾、金银莲花等植物群落；湖泊生态区既有湖岸两栖植物水杉群落、大面积的挺水植物芦苇和香蒲群落，又有浮叶植物睡莲和沉水植物金鱼藻、黑藻、菹草等。另外还有荷花品种保存区及展示区、水生温室、水生植物种质资源圃和睡莲品种保存区等。\n药用植物专类园\n该专类园建于1956年，占地约3.5公顷，其中包括1000平方米的荫性植物保育区、500平方米的岩石区和1000平方米的李时珍药文化科普展示区，收集保育了以华中地区为主的药用植物1500余种。\n竹园\n竹园位于湖岸线北岸，面积约3公顷，已引种栽培各种竹子近百种，包括有大琴丝竹，粉单竹、斑竹、方竹等。\n兰花植物专类园\n该专类园是一个集科研、植物种质资源保育及科普展示为一体的研究小组，包括150平方米的所级实验室、1000平方米的用于兰科植物种质资源保育的实验温室及面积20余亩的用于兰科植物的科普展示兰花岛，已收集保育华中及华南地区兰科植物266种，离体保存兰科植物及其他珍稀濒危植物60余种。\n景观温室\n建成于2006年初的大型景观温室是武汉植物园的标志性建筑，总面积3188.17平方米，由热带雨林区、兰室和热带沙漠植物区三部分组成，共保存展示各类植物1500余种。\n岩石植物区\n兴建于2005年的岩石植物区占地0.2公顷，主要收集栽培来自神农架和三峡库区的岩生药用植物近300种，为这类植物创造了多样的生存环境。\n松柏园\n位于园中心地带的松柏园占地面积约1.5公顷，是该植物园现存最古老的“原始森林”，区内种植有多种亚热带地区的松柏类植物。\n观赏植物区\n该区占地3公顷，以景观植物的收集栽培和展示为主，由梅园、杜鹃园、阴生植物区、山茶园、牡丹园、水云涧、芙蕖亭等专类植物园区和园林景观组成，共栽培各类观赏植物2000余种（含品种）。观赏植物区园林景观以江南园林、江南庭院为格调。\n实用信息\n开放时间\n售票时间：8:00-17:00\n其中，景观温室开放时间：\n夏令时（5.1—9.30日）：8:00-18:00\n冬令时（10.1—4.30日）：8:00-17:00\n门票价格\n全价票：35元/人\n半价票：17元/人\n半价票优惠人群：6周岁（不含6周岁）-18周岁（含18周岁）未成年人；全日制大学本科及以下学历学生凭学生证；60周岁（含60周岁）-65周岁以内的老年人凭本人老年证或身份证。\n免费人群：6周岁（含6周岁）以下或身高1.2米（含1.2米）以下儿童，团队除外；现役军人凭军官证或士兵证；残疾人凭残疾证；65周岁及以上老年人凭本人老年证或身份证。\n购票须知\n1、武汉植物园实行一票制，门票只限当日有效，请妥善保管好门票。\n2、入园游客须遵守武汉植物园景区管理办法及园内其它相关管理要求。为了维护游园秩序，保障游客安全，武汉植物园禁止携带宠物、自行车入园。\n3、请勿有以下行为：持危险物品入园；贩卖或陈列物品；散发传单；张挂标语、横幅；集会或演讲；未经许可拍摄电影、电视、广告；其它妨碍园区运营的一切行为。\n4、以上事项，最终解释权归中国科学院武汉植物园所有。\n交通指南\n公交：乘坐401、402、625、413路公交车至武汉植物园站下车即到\n地铁：地铁2号线至光谷广场站换乘401、625、413路公交车至武汉植物园站下车即到\n景区地图\n\n",
        "desc": "中国科学院武汉植物园成立于1958年，位于湖北省武汉市武昌区，是集科学研究、物种保育和科普开放为一体的综合性科研机构，是我国三大核心科学植物园之一，同时也是国家级旅游景区。武汉植物园整个园区占地面积为70公顷，包含光谷、磨山、中-非联合研究中心-肯尼亚园区，新洲、江夏两个基地及多个野外观测台站。"
      },
      {
        "imageUrl": "https://image2.cn10.cn/upload/images/20210116/14404563151_500x312.jpg",
        "title": "上海植物园",
        "body": "上海植物园怎么样\n上海植物园位于上海市徐汇区，占地面积81.86公顷，1974年起筹建，1978年正式对外开放，是一个以植物引种驯化、植物学研究、科学传播、园艺展示为主的综合性城市植物园。园区现建有植物进化区、环保植物区和绿化示范区，其中植物进化区包括松柏园、蕨类园、木兰园、牡丹园、杜鹃园、蔷薇园、槭树园、桂花园和竹园、盆景园、草药园、展览温室、兰室等15个专类园区。主要以收集引种长江中下游野生植物为主，并为城市绿化收集和筛选大量的园艺品种，目前共收集活植物3500余种，6000多个品种。在植物引种驯化、植物学研究、科学传播、园艺展示与推广等方面都做了卓有成效的工作，取得了丰硕成果。\n景点景观\n植物进化区\n植物进化区位于园中部，面积32.2万平方米，占全园展出区域的62%。区的北、西、南三面环河，区中曲水萦回，聚于中央而成水生植物池，环池四周有蕨类园、松柏园、木兰园、牡丹园、杜鹃园、蔷薇园、槭树园、桂花园、竹园。区内地形起伏，亭廊台榭与花丛草地交相辉映。\n植物楼\n植物楼位于园中部南侧，处于全园的中心点，东有干道直通东南园门。楼系两层现代展览馆，混合结构，面积4420平方米。该楼的一楼设置“生命的起源”和“植物的进化”两个展馆，以模型景箱、标本图片展示生命的起源，和植物从无到有、从低等到高等的进化过程。二楼设科普报告厅和植物展览大厅。植物楼的北侧和西侧由香樟、龙柏、银杏、桂花树等高大乔木组成绿色屏障。南侧庭园中央有一水池，太湖石驳岸，池周围黄馨低垂。东南通过临水平台隔湖与环境保护植物区相望。\n水生植物池\n水生植物池位于植物进化区中央偏西南，面积7080平方米。池西岸有座双坡面敞廊式水榭，钢筋混凝土结构，面积105平方米。池内植睡莲、荷花、芡实、花叶水葱等水生植物。\n蕨类园\n蕨类园位于水生植物池东侧，占地1.2万平方米。园内有座双层顶伞形荫棚，钢筋混凝土结构，面积430平方米。园中种植铁线蕨、凤尾蕨、鳞毛蕨、贯众、海金沙等10种蕨类植物。\n松柏园\n松柏园位于水生植物池东北部，占地8.3万平方米。园内丘陵起伏，群植雪松、白皮松、龙柏、中山柏、罗汉松、香榧、水杉、墨西哥落羽杉、池杉、日本柳杉等54种裸子植物。\n木兰园\n木兰园位于松柏园与水生植物池之间，占地1.5万平方米。园内有只仿玉兰花型的圆亭，钢筋混凝土结构，面积28.2平方米。园中种植白玉兰、二乔木兰、广玉兰、黄山木兰、天目木兰、鹅掌楸、乐昌含笑等36种木兰科植物。\n牡丹园\n牡丹园位于水生植物池北，占地3.6万平方米。园内建牡丹亭、牡丹厅和长廊，均系仿明清建筑，砖木结构，面积分别为16、54、72.5平方米。\n园内种植着牡丹150个品种和芍药近万株，其中有被誉为牡丹中的花王姚黄、花后魏紫，以及枣红色的首案红、青白色的昆山夜光、肉红色的胡红，还有紫乔、洛阳红、大棕紫、玉楼春、乌龙卧墨池、晨玉、紫斑等精品。每年四五月间，牡丹、芍药争先怒放，满园姹紫嫣红，成为沪上赏牡丹的好去处。园内还配植香樟、月桂、杜英、紫椴、杜仲、红果榆、枫香等86种乔灌木。\n杜鹃园\n杜鹃园位于水生植物池西北，占地3.4万平方米。园内植春鹃、夏鹃、毛白杜鹃、西洋鹃、云锦杜鹃等各种杜鹃5000多株。园南有座钢筋混凝土廊架，面积75.4平方米，廊侧植猕猴桃2种7株。园西北是片柿林。北部主要种植秤锤树、野茉莉、小叶白辛树、赛山梅、垂珠花等野茉莉科植物。\n蔷薇园\n蔷薇园位于水生植物池南侧，占地3.4万平方米。园内有钢筋混凝土结构的廊式蔷薇棚架一座，面积166.3平方米。园中植垂丝海棠、樱花、梅花、桃花、棠梨、山楂、紫荆、合欢等97种蔷薇科、豆科植物，仅月季就有150个品种近万株。除了隆冬，园中花开不绝。\n槭树园\n槭树园位于水生植物池西，占地5万平方米。园东有一个面积1480平方米的水池，池周围铺设1300平方米的草坪。池北侧的红云亭为砖木结构，四角高翘，青瓦攒尖顶，面积12.25平方米。园内以槭树科植物为主，共有160多种植物。红云亭北山坡植山茱萸科植物，春日绿树白花，一片清香。园西紫薇区种植紫薇、浙江紫薇、石榴、栾树、无患子等乔灌木。园东南为占地460平方米的葡萄区，植葡萄、刺葡萄、雀梅藤、南蛇藤等以藤本为主的植物。园东、南部占地1万平方米的红枫区，植红枫、羽毛枫、樟叶槭、中华槭、罗浮槭，并配植黄栌、火炬树、乌桕等色叶树，深秋层林尽染，令人赏心悦目。\n桂花园\n桂花园位于蔷薇园南，占地1.9万平方米。园内有座菊艺廊，混合结构，面积112平方米。园中种植者桂花、女贞、光缘苦枥木、白腊树、丁香、金银木、木绣球、荚蒾、锦带花等86种植物。\n竹园\n竹园位于桂花园东，占地3.2万平方米。园内有座仿傣家的竹楼架于溪水之上，为钢管仿竹结构，面积64平方米。园中种植着孝顺竹、刚竹、早园竹、鸟哺鸡竹、金镶玉竹、紫竹等85种竹类。\n人工生态区\n人工生态区坐落于上海植物园的东南部，占地11.6万平方米。区内地势平坦，园中两条东西向的主干道横贯了南北面。\n草药园\n草药园位于人工生态区东南，占地2万平方米。四周有围栏，园门西向，门内为钢筋混凝土的李时珍塑像，高2.5米，基座高0.65米。\n园东有高4米的黄石假山与砂积石假山各一座，占地分别为800平方米和200平方米。园西建面积20平方米的竹亭和面积55.29平方米的竹制棚架。园西北有一座面积98平方米的砖木结构温室，用于培育不耐寒的药用植物。园内有一面积840平方米的水池，池内种植水生药用植物。全园共植草药600多种。\n盆景园\n盆景园位于人工生态区西北部，占地4.1万平方米，由序景、树桩盆景、山石盆景和服务等四个区组成。园内有竹亭、竹廊、树皮亭、柴门、藤架和青瓦粉墙的展室，构成江南庭院式园林。\n兰室\n兰室位于盆景园南侧，原占地4500平方米。2000年兰室经扩建后占地11150平方米，是一座具有中国古典园林风格的大型赏兰、养兰场所。扩建后的兰室分为三个区域，分别为盆栽式展示区、自然式展示区、庭院式展示区，还设立了兰花展览温室营造了兰花原始生态环境，以及赏兰、咏兰、宣讲养兰技术的活动场所，使兰室同时具有兰花展览和普及兰文化的多种功能，使中国的兰花进一步得到人们的熟悉和赞扬。\n展览温室\n展览温室位于盆景园东侧，草药园西侧。展览温室为大空间多斜面的塔形建筑，建筑面积5000平方米，高32米。温室的室内布置设计热带雨林和室内花园两大主题，展示世界各地热带植物3500余种。\n环境保护区\n环境保护区位于上海植物园中部南面，占地3.07万平方米。区内种植对有害气体的抗性植物，包括能吸收有害气体的夹竹桃、臭椿、罗汉松、女贞、香樟、大叶黄杨、广玉兰、桑、构树等植物，以及能指示某种有害气体污染程度的雪松、金丝桃、酢浆草、桃等植物。区内建混合结构环保宣传廊，面积144平方米。本区主要是宣传发展绿化、保护环境的知识，向工矿企业推荐适用的环保树种。\n黄石假山\n黄石假山位于植物园东南部，占地392平方米，高7.5米，全部用黄石堆叠而成。山前为通向一号门的主干道，干道两侧种植高大挺拔的广玉兰行道树，气势雄伟。山后干道以人字形分成南北两条深入园的腹部。\n绿化示范区\n绿化示范位于上海植物园东北部，占地4.44万平方米。区内设有垂直绿化、绿篱、草花、地被、草坪和屋顶绿化等示范小区，种植的大多是从外地或国外引种的新种类，配以廊、榭、棚架等园林建筑小品，景色优美。\n垂直绿化小区\n垂直绿化小区位于绿化示范区东北部，占地540平方米。为表现垂直绿化的形式与效果，小区内有3组园林建筑。\n临水处建绿萝榭，双层，混合结构，面积70.3平方米。混合结构的屏风式篱架，一列长52.5米，高2.5米；另一列长20米，高3米。钢筋混凝土结构的人字形廊式棚架，面积415平方米，廊内设坐椅。在这些建筑上攀援着猕猴桃、常绿油麻藤、广东蛇葡萄、鸡血藤、异叶爬山虎、山荞麦、美洲南蛇藤等30余种藤本植物。\n绿篱小区\n绿篱小区位于绿化示范区东南部，占地2000平方米。区内种植椤木、金叶女贞、红花继木、厚皮香等新型绿篱材料及定型植物。\n草花小区\n草花小区位于绿化示范区南部西侧和北部东侧，占地1160平方米。区内植角堇、球根鸢尾等一二年生和多年生宿根、球根花卉。\n地被植物小区\n地被植物小区位于绿化示范区南部东侧，占地920平方米。区内种植荷兰菊、钓钟柳、大滨菊、大花萱草、鸢尾、金鸡菊、花叶蔓长春花、品种美人蕉、过路黄等多种地被植物，绿叶葱葱，色彩艳丽。\n草坪小区\n草坪小区位于绿化示范区北部，占地3400平方米。主草坪为矮生多年生百慕大和黑麦草混播。种植细叶结缕草、马尼拉草、海滨雀稗、钝叶草等草坪植物，宛如一片绿茵地毯。\n屋顶绿化小区\n屋顶绿化小区位于绿化示范区中部南侧，占地212平方米。种植矮锦带花、六月雪、紫叶小檗、小叶扶芳藤、花叶玉簪、金钱蒲等10多种宜于屋顶绿化的植物。\n黄道婆庙游览区\n黄道婆庙游览区位于绿化示范区以北的园东北部，由黄母祠、陈列馆及展廊、游憩区三个部分组成，占地4200平方米。\n黄母祠\n黄母祠位于游览区中部，始建年代有两说：一说为元代；另一说为明万历年间（1573～1619年）龙华里人张之象建，清雍正八年（1730年）重建。此后，在光绪二十八年（1902年）及1957年两次重修，在“文化大革命”中损毁殆尽，1991年又重建。现为六架梁五开间，歇山顶、砖木结构，面积84平方米。祠堂正中有尊玻璃钢的黄母半身塑像，高1米，基座高1米，神态庄重。祠内陈列黄道婆生平事迹。\n陈列馆及展廊\n陈列馆及展廊位于黄母祠北侧，五开间悬山顶的陈列馆与三曲展廊连成一体，均系砖木结构，面积分别为87和123平方米。馆内陈列中国棉纺织生产发展的历史资料。\n游憩区\n游憩区位于游览区西南部，占地2700平方米。中央为莲花池，面积150平方米，池内植荷花。池西浮雕墙长14.2米，宽3.6米，底座高1米，墙上砖雕图案为古代植棉、脱棉籽、纺纱、织布等纺织工艺流程。池南的上智舫三面临水，砖木结构，面积27.7平方米。区内主要种植银杏、桂花、腊梅、红枫、青枫、桑树、枫香、结香、杜鹃、刚竹等乔灌木。\n实用信息\n开放时间\n1、入园时间（不含售票专类园）\n①持早锻炼卡人员：6:00\n②持门票游客：7:00\n2、闭园时间：17:00\n3、售票时间\n园区（不含售票专类园）：7:00-17:00\n售票专类园（展览温室、盆景园、兰室）：8:30-16:30\n4、其他\n①草药园\n公众开放日：每周三9:00-16:00\n每天限100人参观，须凭当日大门票或联票至草药园入口领取号码牌，免费进入参观。\n专业团队预约：工作日8:30-16:30\n专业团队须出示单位有效证明，提前至少3天预约。\n②黄母祠\n开放时间：9:30-15:30\n瞬时承载100人，须至黄母祠入口领取号码牌，免费进入参观。\n③盆景博物馆\n开放时间：9:00-16:30\n门票价格\n\n购票须知\n1、门票一经售出，恕不接收退换或退款。\n2、票款请当面点清，离柜概不负责。\n3、成人团队、中小学生团队（30人以上）需提前3天与经营策划科联系，享受门票优惠。\n景区导览图\n\n点击查看大图>>\n",
        "desc": "上海植物园成立于1978年，位于上海市徐汇区，是一个以植物引种驯化、植物学研究、科学传播、园艺展示为主的综合性城市植物园。植物园占地面积81.86公顷，建有植物进化区、环保植物区和绿化示范区，其中植物进化区包括松柏园、蕨类园、木兰园、牡丹园、杜鹃园、蔷薇园、槭树园、桂花园和竹园、盆景园、草药园、展览温室、兰室等15个专类园区。"
      },
      {
        "imageUrl": "https://image.maigoo.com/upload/images/20210306/10363887259_500x312.jpg",
        "title": "国家植物园",
        "body": "国家植物园怎么样\n北京植物园1956年经国务院批准建立，其规划面积400公顷，东西向最大距离约3.5千米，南北向最大距离约2.5千米。截至2014年已建成开放游览区200公顷。北京植物园由植物展览区、名胜古迹人文景观、自然保护区和科研区四部分组成。\n植物展览区（约94公顷）分为观赏植物区（面积42.47公顷）、树木园（面积44.9公顷）和温室区（面积6公顷）三部分。观赏植物区由专类园组成，主要有月季园、桃花园、牡丹园、芍药园、丁香园、海棠栒子园、木兰园、集秀园（竹园）、宿根花卉园和梅园。月季园是中国目前规模最大的月季专类园，栽培了近1000个月季品种。桃花园是世界上收集桃花品种最多的专类园。树木园由银杏松柏区、槭树蔷薇区、椴树杨柳区、木兰小檗区、悬铃木麻栎区和泡桐白蜡区组成。还有中草药园，野生果树资源区，环保植物区，水生和藤本植物区，珍稀濒危植物区，和热带温室。热带植物展览温室被评为北京20世纪90年代十大建筑之一。盆景园于1995年建成开放。盆景园主要展示中国各流派盆景的技艺与作品\n名胜古迹区由卧佛寺、樱桃沟、曹雪芹纪念馆、梁启超墓、隆教寺遗址等组成。卧佛寺始建于唐代，是国家重点文物保护单位，内有元代铜铸的释迦牟尼卧像。樱桃沟林木茂密，是北京近郊重要的自然保护教育区。\n植物园以展示中国东北、西北、华北地区植物资源为主，兼顾部分华中、华南亚热带观赏植物。既有科学内容，又有园林外貌。按照“因地制宜，借势建园，突出植物造景”的原则，植物园已建成松柏区和十几个专类花园。各小园风格各异，各具特色。有中国写意式的田园风光，有法国宫廷式整齐严谨的布局，也有英国风格的开阔舒展的画面。\n热带温室在植物园有四个展区，热带雨林展区，四季花园展区，沙漠植物展区，专类植物展区，分别展示了不同气候条件下典型的植物景观。\n景点景观\n植物园区\n牡丹园\n牡丹园位于卧佛寺路西侧，南邻温室区，北接海棠栒子园，面积约4.5公顷。主要任务是收集牡丹品种，保存牡丹种质资源，培育和推广良种，以及普及牡丹分布、分类、遗传育种、栽培管理知识。园内收集栽植牡丹262个品种3229株，芍药220种、6568株，分别引种自山东菏泽的赵楼、李集、何楼、洪庙、邓庄以及河南洛阳和甘肃天水等地，为北京规模最大，品种、数量最多的牡丹专类花园。牡丹园的设计采取自然式手法，因地制宜，借势造园。植物栽培采用乔、灌、草复层混交，疏林结构，自然群落的方式，以原有油松为基调树种，保留古老树木并把它们组织到绿化中去。此种设计满足了牡丹越冬和避免夏日曝晒的生物学特性需要。\n牡丹园南入口处有三组山石，六株百年以上的国槐。北侧台地建有六角一座。中部一汉白玉牡丹仙子雕塑侧卧于花丛翠竹中。雕塑附近矗一组山石，上镌“粉雪千堆”四字。\n园北部有一《牡丹仙子》大型烧瓷壁画，壁画长17.20米，高4.3米，厚1.4米，取材于《聊斋志异》中“葛巾·玉版”篇。壁画对面为一两层阁楼，名为“群芳阁”。\n芍药园\n位于牡丹园西部，园内于西北高坡处建红柱朱顶“挽香亭”一座，并点缀有仿木花架、浩态狂香石、醉露台等小品。利用地势改造，形成芍药畿、倚红坡和精品赏花区，在较小的面积内，创造了富于变化的赏花空间，展现了芍药花独特的观赏性，形成专类芍药园规模。截止到1994年，收集了220个品种，种植了3568株芍药。\n占地面积0.6公顷，以水池瀑布、假山和中国古典园林式建筑“玉兰山居”统领全局，突出自然风格和植物造景，以木兰科植物为主景树，并栽培牡丹品种200余个、芍药30余个。\n月季园\n该园位于植物园东部南端，南邻香颐路，北靠杨树区，西至植物园南门，东到植物园东南门，总面积7公顷，建成于1993年5月。\n月季园以展示不同类型月季在不同环境中的多种配置形式为主，注重整体效果，既是月季专类园，又是新优园林展示区。采用沉床式设计，轴线布局严整，中部是音乐喷泉广场。广场为沉床式，圆形，直径40米，面积1256平方米。中间为暗设的喷泉，喷水高达7米。沉床落差5米，上宽下窄，以三层月季花形图案铺装的缓坡台地式花环，逐渐向底部过渡。三层最大直径90米，面积5102.5平方米。沉床周边是以疏林草地为基调的赏花区。月季园除展示各种月季外，还配植有新优植物金山、金焰绣线菊、紫叶矮樱等15种。\n位于卧佛寺前坡路西侧，南接海棠栒子园，与宿根花卉园隔路相望。1957年始建，1959年建成，面积0.84公顷。此园北部，以高约5米的挡土墙为屏障，形成了背风向阳的生态环境。木兰园采取规则式的设计手法，布局整齐，园路十字对称，中心一长方形水池，东西主轴线上置两个带状花坛。沿绿篱以十字对称的种植手法分隔空间。水池四面的草坪上各植一株青兰，白玉兰、紫玉兰散植在绿篱后的草坪上。草坪上还栽植了华北落叶松、白皮松等针叶树，以增加冬季绿色景观。北部背风向阳，靠山坡栽植了大叶黄杨、广玉兰、蚊母等几种常绿阔叶树。南半部的草地上，1993年栽植了自美国引种的新优植物红王子锦带、金边紫叶小檗、雪山八仙花、贝雷茶条槭、花叶锦带、金叶西洋山梅花、欧洲卫矛、金叶风箱果等。南下坡还种植了紫叶稠李、金叶接骨木等。本园收集栽植了木兰14种，118株，其中珍贵品种有黄山玉兰、望春玉兰、二乔玉兰、宝华玉兰、凸头玉兰。南下坡有长春玉兰、紫玉兰等。每年4月初，木兰盛开。\n桃花园\n桃花园建于1983年，占地面积4.2公顷，截止到2014年末，已收集展示观赏桃花60余个品种5000余株，是世界上收集观赏桃花品种最多的专类园。桃花园的观赏桃花，从树型上分有直枝桃类、帚桃类、寿星桃和垂枝桃类。从花型上看有单瓣型、梅花型、月季型、牡丹型和菊花型。主要品种有白花山碧桃、碧桃、绛桃、绯桃、紫叶桃、二色桃、人面桃、垂枝桃、寿星桃、洒金桃、菊花桃等品种。桃花花期自四月初一直开到五月初。\n丁香园\n丁香园占地3.5公顷，始建于是1958年。已收集丁香20余种（包括变种和品种）1000余株，主要有白丁香、紫丁香、兰丁香、小叶丁香、佛手丁香、花叶丁香、辽东丁香、喜马拉雅丁香、四川丁香、朝鲜白丁香、裂叶丁香、日本丁香、北京丁香、毛叶丁香、暴马丁香、垂枝北京丁香、什锦丁香，紫萼丁香、红丁香等。\n由于种类较多，每年四、五月间丁香花观赏期达月余。丁香园与碧桃园既是完整的一个观赏植物区，又以植物分割成相对独立的两个空间。园林设计均采用大面积疏林草地的手法，中心为视野开阔的大草坪，四周地形略有起伏。以疏林的形式配植了油松、法桐、垂柳、毛白杨等骨干树种，邻缘树配置了白桦、小叶椴、雪松等树丛或孤立树。在林间大乔木间与园林沿线上，成组、团式种植了大片的碧桃或丁香，少则七八株，多则二、三十株，总数在千株以上。四月中旬后，丁香碧桃园万花齐放，成为北京桃花节观赏碧桃的主要景区。\n海棠园\n北京植物园海棠园是中国最大的，收集海棠品种最多的海棠专类园，总面积31700平米，共展示海棠种和品种共八十余个，八百多株。\n整个海棠园地势西高东低，西北面借天然的西山做为背景屏障。园区在原有地形的基础上，做出了高低起伏，错落有致的地形结构。\n一期建成的东区偏中国传统古典园林特色，景观紧凑精致。借取“只恐风日损芳菲，乞借春阴护海棠”的诗意，建有一座清式风格的小木亭，名曰“乞阴亭”。以亭为中心，鹅卵石铺就的花溪路蜿蜒通向南边的落霞坡和西面的缀红坪。各种形状各异的海棠诗词石刻或立或卧于海棠花丛中。\n二期建成的西区现代感十足，绿绒毯般的大草坪十分开阔，更多的海棠品种在这里汇集。在制高点建有一座现代风格的木亭及观景平台，在青山构建的天然背景下，既可观望西区的繁花点点，也可俯瞰东区的梅林盛景。春天一过，海棠各种颜色形状各异的果实的出现也让海棠园成为观赏点，密密匝匝的果实布满枝头，可持续观赏至冬季。\n紫薇园\n紫薇园于2006年建成，占地1公顷，以收集紫薇品种为主，同时栽植展示夏季开花的各类乔木、灌木和花卉。园中种植紫薇古桩41株，合欢、龙柏等大乔木90株，灌木2300余株，铺草坪5300平方米。该园依水而建，有林荫休闲广场和木亭供游客休息，各类乔木、灌木和草花加强了以紫薇为主体的夏花植物。\n玉簪园\n玉簪园于2006年建成，面积约3000平方米，收集展示玉簪品种79个3000余墩。玉簪园内，各种乔木、灌木形成适合玉簪生长的林荫地，蜿蜒穿行的小路将不同品种的玉簪自然分隔，同时配植了蛇莓、小叶蔓长春、麦冬等其它耐荫地被，还在外围种植了金叶连翘作为花篱，进一步丰富了该园的景观。玉簪园内植物高低错落，疏密有致，是一处将观赏与休憩功能相结合的专类园。\n梅园\n梅花为中国传统名花之一，在中国栽培历史极其悠久。梅园是正在建设中的以栽植、欣赏梅花为主要功能的专类园。梅园始建于2003年，占地6.1公顷，分5个区域：入口区、水景观光区、山林游赏区、庭院精品区、退谷访胜区。本园利用樱桃沟三面环山、北阴向阳的独特小气候栽种抗寒梅花20余个品种，有垂枝梅、单杏梅、丰后梅、美人梅、绿萼梅、重瓣跳枝梅等。\n樱桃沟\n位于卧佛寺西北，又名“退谷”“周家花园”，因富于野趣而著称。樱桃沟有着独特的自然条件，是北京近郊一处生态功能健全的自然保护区。被誉为“活化石”的水杉在这里蔚然成林，还栽有玉铃花、青檀、红松等珍稀濒危植物；“红叶招鸟”工程更是为保护区重点工作。\n树木园\n树木园是北京植物园内最大的专类园，占地44.9公顷。分为银杏松柏区、木兰小檗区、泡桐白蜡区、槭树蔷薇区、椴树杨柳区、悬铃木麻栎区等六个分区。已定植400余种近万株树木。这里有大片的缓坡草坪和引自全国各地的园林植物以及来自异国他乡的海棠、樱花和松柏、枫树等。\n是北京市植物园树木园的一个分区，该区种植了16个属23个种的植物。写秋坪景区以大草坪为中心，环以起伏的地形与错落有致的植物群落，主要种植银杏、栾树、元宝枫等乔木，配以观叶、观果灌木和松柏、菊花。澄碧湖景区平湖长汀，清雅、明丽；而环湖石玑临流，绿荫接岸，下可渡木桥，上可溯溪瀑。绚秋苑是北京市植物园重要展区之一，又是市花展的布展中心。数万株菊花或点缀于林缘水际\n集秀园\n集秀园是以栽培、展示竹子为主的专类园，亦称竹园，建成于1986年，面积为2.6公顷。本园主要以属进行区域划分，以品种为单位展示。集秀园现收集竹种10余属50多种，分别为刚竹属、大明竹属、赤竹属、矢竹属、巴山木竹属、箬竹属、倭竹属等。竹子常年青翠，松树经冬不凋，梅花带雪开放，具有相同的不畏严寒性格的三者被人们誉为“岁寒三友”。\n草药园\n草药园于2006年建成，占地面积约600平方米，收集展示药用植物近90种（不含品种）。草药园内铺设木桩石子路、红树皮路和汀步路近200平方米，以花境形式集中展示各类药用植物，并结合《本草纲目》和《药典》将所栽植药用植物按功效分为8个分区：舒缓神经植物区、养阴润燥植物区、清热植物区、祛风燥湿植物区、舒筋活血植物区、理血植物区、补气植物区和解表植物区，是人们认识和研究药用植物的场所。\n盆景园\n盆景是中国古老的传统艺术，其历史悠久，可追溯到一千八、九百年前的东汉，经唐、宋、元、明、清历代的发展，逐渐形成了扑朔迷离的盆景艺术，并成为中国和世界上进行文化交流的一部分。\n盆景园是北京市植物园的一个重要的展览区，其占地面积两万平方米，是中国大型盆景园之一。其分为室内展区和室外展区两个部分，室内展区分为北方盆景展厅、精品盆景展厅、综合展厅、流派展厅。主要展示北京及中国各地部分优秀作品。室外展区由四个庭院景区组成，以展示露地栽植的大型桩景为主，其中百年以上的盆景70余株，最大的是一株名为“风霜劲旅”的古装杏桩，树龄已达1300多年。\n宿根花卉区\n宿根花卉园位于卧佛寺前坡路东侧，与木兰园隔路相望。以栽植、培育、引进各种宿根花卉为主，面积1.44公顷，建成于1980年。宿根花卉园采取对称的规则式设计，十字对称的园路，中心置一硅化木盆景，沿十字轴线，东西向为带状花坛，植以多品种鸢尾、东方罂粟等。南北轴线为花坛和花台，分别种植荷包牡丹、玉簪、丰花月季、匍匐子等。在十字轴线四角以拟对称的方式布置了花镜，以百合科、景天科、石蒜科、菊科、鸢尾科等60余种宿根花卉布满其间，自春至秋花开不绝。为了增加秋冬季景色和更好的发挥宿根花卉背景材料的作用，利用北部5米高的挡土墙形成的背风向阳的生态环境，栽植了大片竹林品种，有筠竹、甜竹、紫竹等，园中点缀了红枫、柿子、银杏，配置了美国香柏、杂种马褂木、木瓜海棠、木姜子、蜡梅、平枝子以及在北京地区生长的唯一的一株杉木和10余株日本柳杉。1993年栽种了从美国引种的优良园林树种银槭，紫叶矮樱、金枝木等几个树种，这些植物与花台、山石、水面、土丘有机融合，形成了具有特色的专类花园。1984年，园南端建圆亭一座和一砼结构的花架，用以与水生植物园分隔，同时可供游人小憩赏景。宿根花卉园收集种植宿根花卉百余种。\n水生藤本区\n水生和藤本植物区占地面积0.3公顷，收集栽培各类水生花卉和藤本植物160余种，隶属40属25科。仅莲花、睡莲就有100多个品种，其中有“活化石”之称的千年古莲、象征中日友谊的孙文莲和中日友谊莲、象征中日友谊的孙文莲和中日友谊莲以及从国外引进的巴西王莲和中园培育的芡实新品种；藤本植物有紫藤、美国凌霄、金银花、南蛇藤、三叶木通、抗寒葡萄和中华猕猴桃等。\n景观园区\n湖区\n2002年建成的植物园湖区景观，水域面积约10余公顷，蓄水达10多万立方米。湖区利用地形落差巧妙地运用了叠坝、溪流及浅潭等自然方式使三湖连为一体，使湖面蜿蜒自然，移步换景。2003年北京植物园为了恢复樱桃沟自然风景区原始风貌，又进行了北京植物园水系二期工程，使得青山绿树间八湖争秀，流水淙淙。尤其是断流多年的京西名胜樱桃沟，又重现了流水潺潺，百鸟争鸣的景象，形成了湖、潭、池、瀑、叠水、溪流等动静结合、大小不一、空间富有丰富变化的水景。\n科普馆\n北京植物园科普馆建于1996年底，坐落在植物园的南半部。总占地面积0.5公顷，总建筑面积2670平方米。可布展墙面近600平方米。总体分为教育区和服务区两大部分，其中教育区分为展览区、培训区和参与制作区；服务区分为后勤区和休息服务区。馆内由主展厅、资料室、电教室、实验室、标本室等组成。是向人们普及植物知识、宣传生态意识的教育基地。\n展览温室\n北京植物园展览温室是北京市迎接建国50周年的重点工程，位于植物园中轴路西侧，展览温室于1998年3月28日动工兴建，地下基础于1998年3月底动工修建，主体钢结构和玻璃幕墙将于1999年5月完成，2000年1月1日开始对外开放，展览温室建筑面积17000平方米，占地5.5公顷，投资2.6亿元。是亚洲最大，世界单体温室面积最大的展览温室，其面积比昆明世博会温室还大一倍。展览温室栽培展示来自世界各地的数千种热带亚热带植物，是亚洲最大的植物展览温室。\n温室下面是个水泥筑的大花盆，花盆的深度有1到1.5米。花盆内所有的土都是1998年从东北买来的双鸭山沼泽地区的泥浆土。在当地一个林场选定采土的区域，林场把这一区域的水抽干，再把泥浆土挖出晒干。用好几个火车皮将土运回北京，到了植物园，用本地的沙土拼配。\n展览温室建筑设计由北京建筑设计研究院承担，以“绿叶对根的回忆”构想为设计主题，独具匠心地设计了“根茎”交织的倾斜玻璃顶棚，仿佛一片绿叶飘落在西山脚下。展室植物布展设计由北京园林古建设计研究院承担。展览温室划分为四个主要展区：热带雨林区、沙漠植物区、四季花园和专类植物展室。展示植物3100种60000余株，为群众提供观赏丰富多彩的植物景观、学习科学知识、具有较高品位的游览点。同时，又是进行园艺研究和国际交往的场所。展览温室工程荣获全国第十届优秀工程设计项目金质奖，2003年度国家优质工程银质奖，北京市第十届优秀工程设计一等奖，“大型展览温室植物引种与设计的研究”课题获北京市科技进步二等奖，被评为北京市九十年代十大建筑。\n实用信息\n交通信息 公共交通 乘563、运通112路北京植物园南门站或卧佛寺站下车即到，乘360、318、714路北京植物园站下车北行200米即到； 乘地铁1号线到苹果园站下车可换乘318路，乘地铁4号线到北宫门站出西北出口可换乘563、331路； 从北京站：乘坐地铁2号线到西直门站换乘地铁4号线； 从北京西站：乘坐地铁9号线到国家图书馆站换乘地铁4号线； 从北京南站：不出站即可换乘地铁4号线； 从首都机场：乘坐机场快轨到三元桥站换乘地铁10号线，到海淀黄庄站换乘4号线。 自驾车或出租车 1）五环：出香山出口，经香泉环岛，往香山方向约300米即到； 2）四环：出香山出口，往香山方向，约10分钟车程； 3）三环：苏州桥出口向北进入万泉河快速路，由北五环入口进入北五环； 4）从首都机场：乘坐出租车经机场高速进入北五环，向西行驶约20分钟车程。\n",
        "desc": "国家植物园是在中国科学院植物研究所（南园）和北京市植物园（北园）现有条件的基础上，经过扩容增效有机整合而成，总规划面积近600公顷。国家植物园坚持国家代表性和社会公益的理念，充分发挥植物迁地保护和科学研究的核心功能。计划重点收集三北地区乡土植物、北温带代表性植物、全球不同地理分区的代表植物及珍稀濒危植物3万种以上，收藏五大洲代表性植物标本500万份，建成20个特色专类园、7个植物进化展示区和1个原生植物保育区。"
      },
      {
        "imageUrl": "https://image.maigoo.com/upload/images/20220915/11534153321_500x312.jpg",
        "title": "华南植物园",
        "body": "华南植物园怎么样\n中国科学院华南植物园是我国历史悠久的植物学研究机构，前身为国立中山大学农林植物研究所，由著名植物学家陈焕镛院士于1929年创建。1954年改隶中国科学院易名中国科学院华南植物研究所，1956年建立华南植物园和鼎湖山国家级自然保护区，2003年10月更名为中国科学院华南植物园。2018年以来，华南植物园实现整体进入中国科学院核心植物园，部分进入南海生态环境工程创新研究院、种子创新研究院和药物创新研究院的“率先行动计划”总目标。\n全园由二个园区组成。一是广州园区。包括，植物迁地保护及对外开放园区（又称展示区），占地4237亩，建有展览温室群景区、龙洞琪林景区、珍稀植物保育中心，以及木兰园、棕榈园、姜园等38个专类园区，迁地保育植物17168个分类群；科学研究园区，占地552亩，拥有植物科学、生态及环境科学、农业及资源植物以及分子生物分析及遗传改良四大研究中心，馆藏标本115余万份的植物标本馆、图书馆、《热带亚热带植物学报》编辑部、网络信息中心、CMA及CNAS双资质认证的公共实验室等支撑系统；二是肇庆园区，位于广东省肇庆市，1956年建立的鼎湖山国家级自然保护区暨树木园占地面积17000余亩，被称为北回归沙漠带上的绿色明珠。\n景点景观\n龙洞琪林\n由棕榈园和孑遗植物区两个半岛及人工湖组成，整个景观自然和谐，令人心旷神怡。连绵的水松、落羽杉依水而生，形成一道美妙的曲线。一边是四季碧绿的棕榈植物，椰风葵林一片热带风情；另一边是四季分明的落羽杉，春来嫩绿、入夏青葱、秋时棕红、冬来飘落，一片温带景象，宛如一幅变幻的风景图。1986年，龙洞琪林被评为“羊城八景”之一，并由此成为华南植物园具有代表性的景点。\n温室群景区\n占地75000平方米，集植物迁地保护、科学研究、科普旅游于一体，共收集植物种类约3500种，具有优美的园林外貌、丰富的科学内涵和深厚的文化底蕴，向公众展示了全球植物生态类型，是广州市标志性建筑和颇富特色的园林景观，是亚洲乃至世界颇大型的植物景观温室群。热带雨林室、植物水族馆、奇异植物室、沙漠植物室、高山/极地植物室与室外稀树草原景观遥相呼应，浑然一体，从热带雨林到高山植物、从南极北极植物到沙漠植物景观，从奇花异果到水下植物王国，展示博大精深的世界植物奇观和赋予美丽传说的植物世界，诠释世界植物科学之旅的神秘与梦幻。\n植物水族馆\n沉水植物种类丰富，形态多姿多彩。植物水族馆共展示了26个科300多种沉水植物，游人可直观地欣赏奇妙的水下植物世界。37个大型展示箱组成亚洲水草区、非洲水草区、大洋洲水草区、美洲水草区和欧洲水草区等5个区域，依不同水域和生境特点营造水下景观，构思巧妙，令人赞叹。\n兰园\n占地面积约18亩，保育兰科植物50多属800余种，由附生兰区、地生兰区、中国兰区、兰花景观温室、洋兰温室等组成，是植物园景观较为优美的专类园。园内的品茶轩、王莲池、拱形喷泉、亲水平台等园林小品建设精致，配合兰花高雅幽香的文化风情而韵味无穷。\n凤梨园\n占地面积约16000平方米，主要以凤梨科植物为主。植物主要分布在游廊两侧以及玻璃温室内，游廊左侧以高大的乔木为主，林相优美，配置凤梨科水塔花属植物作为地被植物；右侧主要以地生凤梨植物为主。温室内以观赏凤梨科为主，并兼种了棕榈植物和热带经济植物。至今已引种15属250种，多数用于观赏。\n竹园\n占地面积42000平方米，收集竹类植物30属222种3000余丛；有观赏性强的筇竹、刚竹、黄金间碧玉竹、大佛肚竹、方竹、滇竹、苦竹等，也有珍稀濒危的铁竹、刺龙竹、中甸箭竹等；园内建有竹地被区、观赏竹区、藤竹区、食用竹区、材用竹区、散生竹区等景观区。竹园四季皆可观景，观笋时间为5月前后。\n姜园\n占地面积约110亩，保育与展示姜目植物中8个科（旅人蕉科、芭蕉科、兰花蕉科、蝎尾蕉科、姜科、闭鞘姜科、竹芋科、美人蕉科）的植物共250余种。该专类园在国际同类植物园中具有重要影响。园区中建有浮雕广场、莲影湖、益智亭、展翠楼等园林小品，将科学性与艺术性巧妙地融为一体。\n木兰园\n占地约180亩，保育和展示木兰科植物200余种（含品种），是全球木兰科植物保存数量丰富，科研成果多，并颇富国际声誉的专类园之一。园区按木兰属、木莲属和含笑属三大类群进行配置，并种植有我园科学家发现的焕镛木、观光木、合果木等木兰科的代表性植物。\n广州第一村\n占地近200亩。“广州第一村”缘于20世纪50年代的考古发现：早在2200－4000年前已有先民在此刀耕火种，因此被认为是孕育广州人老祖宗的“发祥地”。第一村景观再现了南粤先民与周边环境的和谐共生，并体现了当时人类利用乡土植物的文化传统。第一村两侧山坡通过模拟自然森林群落结构配置乡土植物，展示了广州地区南亚热带季风常绿阔叶林的典型群落类型，配植望天树、伯乐树、红花荷、粗壮润楠、臀形果、禾雀花、椭圆叶木蓝等观赏植物。\n奇异植物室\n奇异植物室面积约1531㎡，以火山石景墙和展示箱为园林组景，展示形状特殊、色彩斑澜的各类观花植物、观果植物，突出“奇、特、新、异”。\n澳洲植物专类园\n占地约25亩，由南十字星喷泉、岩石园、成人仪式环、波浪形草坪等展现澳洲人文与自然的园林景观组成。园内保育了斑克木、金蒲桃、瓶干树、摩尔大苏铁、悉尼火百合、澳洲银桦等体现澳洲区系特色的植物150余种。\n能源植物专类园\n占地总面积19000平方米，分为油料植物区、薪炭林区和纤维类植物区，收集能源植物300多种。典型的能源植物树种有：油茶、油楠、油桐、千年桐、油棕、麻风树、光棍树、铁力木、三桠苦、铁刀木，五节芒、斑茅等约150种。能源园不仅是能源植物种质资源基因库，也是科普展示、繁殖推广和生物质能研究与开发利用的一个重要平台。\n城市景观生态园\n占地约300亩，汇集了城市园林建设的各种生态景观模式，主要包括城市生态林区、国花市花区、城市住宅小区植物区、城市行道树与道路绿化区、岭南郊野山花区、民俗与家居植物配置区等类型分区，共展示了1000余种乡土园林景观植物，包括蒜香藤、美丽异木棉、斑鸠菊等珍稀和奇特种类。景观园师法自然，回归自然，亲近绿色，成为未来华南城市园林景观建设的物种配置范例。\n实用信息\n华南植物园开放时间\n华南植物园游览区全年开放，全年无休，开放时间为7:30-17:30。\n华南植物园门票\n园区门票：全票20元；半票10元。\n温室门票：全票50元；半票25元。\n套票（园区票+温室票）：全票50元；半票25元。\n优惠政策\n全票优惠\n成人游客16-49人9折，50人以上8折。\n半票优惠\n1.身高1.2米（不含1.2米）至1.5米（含1.5米）的儿童，或持有效证件的6周岁（不含6周岁）至18周岁（含18周岁）未成年人。\n2.持有效证件的全日制大学本科及以下学历的学生。\n3.持有效证件的60周岁（含60周岁）至65周岁（不含65周岁）老人。\n免票政策\n1.身高1.2米(含1.2米)以下的儿童，或持有效证件的6周岁(含6周岁)以下儿童。\n2.持有效证件的65周岁(含65周岁)以上的老人。\n3.持有效证件的现役军人、军队离退休干部、残疾人以及民政部门确认的最低生活保障对象、特困人员和本市户籍的享受抚恤补助的优抚对象，对盲人、智力残疾人、双下肢残疾人，可有一名陪护人员半票参观。\n交通指南\n公共交通\n1.B12、28、30、39、83、84、345、346、494、535、534、564、775路公交车“植物园正门”站下车。\n2.775路公交车“植物园西门”站下车。\n3.地铁6号线“植物园”站下车，A出口西行370米到达正门。\n4.46、54、218路公交车“中科院化学所”总站下车，前行约600米到华南植物园展览区西门。\n自驾车游\n华南快速干线（北行），元岗出口，前行3公里；华南快速干线（南行），龙洞出口，前行1公里掉头；环城高速（北行），广汕出口，掉头前行5公里；内环路、广园快速干线，走广汕公路方向。\n停车信息\n正门停车场、西门停车场。\n",
        "desc": "广州华南植物园集科学研究、物种保育、科普教育及旅游休闲等功能于一体，是普及植物学与环境科学知识、生态旅游的休闲园地，并被命名为“全国青少年科技教育基地”、“全国科普教育基地”以及“植物学与环境教育基地”。华南植物园占地4237亩，建有展览温室群景区、龙洞琪林景区、珍稀植物保育中心，以及木兰园、棕榈园、姜园等38个专类园区，是“广州市十佳旅游景点”之一。"
      },
      {
        "imageUrl": "https://image5.cnpp.cn/upload/images/20190612/17270883532_500x312.jpg",
        "title": "重庆南山植物园",
        "body": "重庆南山植物园怎么样\n重庆南山植物园，与重庆市中心渝中半岛隔江相望，北连放牛坪，南望春天岭，西邻纳溪沟，纵横10余座山峰，海拔420米—680.5米，东西宽5000米，南北长3500米。园内山峦起伏，峰岩秀丽，林木葱茏，百花争艳，是海棠、桂花、樱花、梅花、茶花、杜鹃、白兰花、玉兰花、紫薇、兰草的最大集植地，一年四季，皆有花色花香，因而素有“绿色屏障”、“重庆氧吧”、“山城肺叶”、“山城花冠”等美誉。\n景点景观\n蔷薇园\n蔷薇园位于重庆市南山植物园中心区，是在原南山公园白兰园的基础上修建的，占地176亩，曾因大量种植了樱花、海棠、玉兰等名花异卉，形成了“群芳吐蕊，花团锦簇”的自然美景，历来为山城人民所喜爱。作为展示蔷薇科植物的专类园，建设中特地从各地引进蔷薇科植物180余种6万余株。每年3-5月，蔷薇园内桃红若霞。樱花大道、樱花广场、海棠烟雨、桃花区等景点“人如海，花如潮”，蔚为壮观。施光南音乐广场有精彩的表演。\n梅园\n梅园位于蔷薇园东南角，共分三大区：梅花区、森林游憩区和众芳苑，占地70余亩，于2002年1月开园。南山有着种植梅花的悠久历史，是重庆市主要的梅花基地，历来赏梅、咏梅者甚多。大文豪郭沫若上南山赏梅，兴之所至，咏诗一首：“闻说寒梅已半开，南山有鸟唤春回。嘉陵江上东风起，嫩绿红肥映碧台。”\n梅园内共收集了全国近80个品种的梅花，分梅花区、森林游憩区、众芳苑三大区域，设有经梅赞、岁寒三友、竹亭长廊等景点。梅园虽小，依山就势，布局精细。园内梅花苍劲挺秀，疏影横斜。红梅观赏区以苍松、修竹为背景，配置植物120余种，5000多株。森林游憩区在保持原有山林野趣的同时，新修游道2800余米。\n兰园\n兰园位于重庆南山植物园中心区，占地面积30余亩，是在原南山公园兰草园基础上改建、扩建而成，于2001年2月正式对外开放迎接游客。园内收集、培植、展示兰科植物3000余盆，有春兰、墨兰、剑兰、虎头兰、大花蕙兰等20多个品种。园内有抗战期间留下的陪都建筑西班牙别墅、“王者香”等景点和石柱曲廊、竹建的瑞香亭等小品以及宕水小溪、叠石造景，与环境融为一体，散发出浓郁的川东园林乡土气息。\n世界濒危植物纪念园\n世界濒危植物纪念园展出了42种世界珍稀濒危植物，并建设了世界灭绝珍稀濒危植物公墓。同时，引入保护的植物包括秤锤树、南方红豆杉、篦子三尖杉、红豆杉、宜昌橙、香果树、连香树、闽楠等。\n山茶园\n山茶园属典型的山地园林，自然野趣，富有重庆特色。山茶园东邻兰园，西接金鹰园，占地105亩，于2004年3月开园。园内栽培川茶、滇茶、福建茶以及西洋茶170多个品种，两万余株，其中百年以上的古茶花千余株，尤其是“古茶苑”内几株树龄400年以上的古茶，至今古干虬枝，繁花满树。\n梅桂园\n梅桂园位于中心游览区内，紧临蔷薇园，面积220亩，园内林木苍翠，环境优雅，分赏花区和登高区两部分。原法国使馆、苏联使馆等改建成的招待所5处。登高区山势陡峭，海拔近700米。\n盆景园\n盆景园位于重庆南山植物园中心区，是南山植物园十六个专类园之一，它由两座人行天桥分别将其与蔷薇园、兰园连为一体。盆景园占地48亩，是收集、制作、保存和展示重庆盆景精品的盆景专类观赏园。该园以十余个大型地景造就氛围，桩景镶嵌于内，并有各式盆景展示其间，气概非凡。园内大型塑石主要有8种，尤其以石灰岩系列采集最多。渝派盆景（重庆传统佳作）罗汉松桩头是镇园之宝，其造型、树龄与数量之和，当位居全国前列。\n温室展览馆\n重庆市南山植物园展览温室建筑面积近8000平方米，投资1.4亿元，主要作用是观赏世界各地奇特植物和科普教育。中心景观以重庆市花“茶花”的花瓣造型，两条花溪分别寓意长江和嘉陵江，表达“两江汇聚蕴茶花，一花引得百花开”之意。\n大金鹰园\n大金鹰园环抱山头一座，海拔600余米，占地200余亩，紧临山茶园，是南山植物园主要景点之一，也是《鸟瞰新重庆》的第一个景点，又是重庆市的标志性建筑之一。\n交通指南\n自驾路线\n1、南坪-上新街-龙黄公路-南山植物园。\n2、南坪-四公里-黄沙坎-黄桷垭-南山植物园。\n3、长生桥-黄桷垭-南山植物园。\n4、弹子石-鸡冠石-纳溪沟-南山植物园。\n5、江北-外环高速路-南山立交-南山植物园。\n公交路线\n1、南坪车站乘384路公交车直达南山植物园。\n2、南坪车站乘346路、347路公交车至上新街转乘384路公交车或定线车（上新街-大兴场）至南山植物园。\n",
        "desc": "南山植物园，位于重庆市南岸区南山植物园路，距市中心15公里，是以观赏植物园专类园为中心进行植物保存、收集、栽培，集科普研究和园林艺术景观展示为一体的低山类观赏植物园。植物园还荣获过重庆市十佳旅游景区、“国家重点公园”、重庆市青少年植物科普教育基地等荣誉称号。南山植物园占地551公顷，园内有蔷薇园、兰园、梅园、山茶园、盆景园各专类植物园区。"
      },
      {
        "imageUrl": "https://image.maigoo.com/upload/images/20220909/16142522486_500x312.jpg",
        "title": "厦门园林植物园",
        "body": "厦门园林植物园怎么样\n厦门市园林植物园地处经济特区，紧邻市中心，交通便捷，区位环境优越，地处南亚热带海岛，夏无酷暑，冬不严寒，气候宜人，园内山峦起伏，无山不岩，奇岩趣石遍布，沟壑纵横，山岩景观独特，除众多摩崖石刻，另有省、市级文物保护单位多处，历史悠久，依托如此得天独厚的条件，建园以来，在大力荟集植物品种的同时，精心营造专类园，使新的人文景观与旧有景观交融，风景资源丰富和景观类型之多为国内其他植物园所罕见，已成为国内颇具特色、影响广泛的园林植物园。近十年来，年入园游客量均达百万人次以上，国家主要领导人及不少国外政界要人曾来园视察、游览，有的还在园内植树纪念。\n特色园区\n松杉园\n松杉园位于万石湖西边，园内有小池一口，池边有松鹤亭，亭的对面有一块岩石刻着\"松鹤园\"三字，池中有五只仿真白鹤，有的展翅欲飞，有的停立水中观望，有的觅食池中，有的休息，各种形态都很逼真。园内种植的松、杉、柏、桧等七八十种，其中最引人注目的有古代孑遗植物，水杉、银杏，这是200万年前冰川年代遗留下来的稀贵的树种，被人们称为\"活化石\"。此外，还有世界四大观赏树，即中国金钱松、日本金松、南洋杉、意大利柱柏。这几种树，树姿优美，百看不厌，被称为风景树。松杉园后面还有前美国总统尼克松访华时赠送的\"世界爷\"，红杉以及智利南洋杉等。\n棕榈园\n棕榈园位在万石湖上方，因种棕榈而命名，也称棕榈岛。此处有六七十种外来乔木。其中有\"林中美人\"柠檬桉、鱼尾葵、蒲葵、意大利棕、西印度箬棕、大王椰子、\"世界油王\"油棕、印尼糖棕等，这些棕榈，不仅美化环境，供人观赏，而且其中不少具有很高的经济价值。\n沙生植物区\n厦门园林植物园仙人掌世界占地面积4万平方米，栽培各类沙生植物32科1200余种。现为中国最大的仙人掌园，分室外展区和展览温室两大部分。室外展区有形如巨瓶的瓶干树、高大雄伟的武伦柱，还有三角大戟、露兜树等，室外大规模种植、展示仙人掌植物在中国还是第一次。展览温室里各种仙人掌植物争奇斗艳：这里有国内自行栽培的最大金琥王，有罕见的金刺般若、霸王树、龟纹木棉，还有南非引种的生石花、棒叶花等多肉植物。\n裸子植物区\n裸子植物多为乔木，少灌木和藤本，多常绿，稀落叶。木质部多由管胞组成，韧皮部无伴胞。叶针形、条或鳞形，少为阔叶状。孢子叶球常单性，小孢子叶聚生成小孢子球（雄球花）；大孢子叶丛生或聚生成大孢子叶球（雌球花），胚珠裸露在大孢子叶上。\n景点景观\n万石山\n\n实为构成厦门岛主林的山脉，因岩奇石怪、千姿百态而得名。厦门园林植物园处于其中，占据万石山最大最秀美之区域，因而又称万石植物园。景区以山岩景观和亚热带植物景观为主。厦门名景中“天界晓钟”、“万笏朝天”、“中岩玉笏”、“太平石笑”、“高读琴洞”等均在于此。植物园的各个景点内大多别有洞天，如百花厅的鲤鱼洞，海会桥下的“小桃源”石室洞天，新碑林中大大小小的奇洞异石等。\n万石湖\n万石湖原为万石岩水库，建于1952年，当年为战备水库。园中两大水系水磨坑溪和樵溪汇流于湖。北侧松杉园、竹径，南侧为南洋杉草坪，东侧为棕榈岛、百花厅，西侧大坝上成排种植着原产美洲极具南国风韵的华盛顿棕，湖光倒影。\n长啸洞\n天界寺后有一天然岩洞，洞中有石刻，为清乾隆时期黄日纪所题。洞的两头贯通，天风飒飒，声应洞中，山鸣谷应啸声不绝，故名“长啸洞”。此处镌刻有明代抗倭诸将的唱和诗，诗刻为省级文物保护单位。\n醴泉洞\n天界寺脚下有一洞，洞内有一井，洞中有泉水涌出，水质甘洌，可以酿酒，所以又称“醴泉”，洞也称“醴泉洞”，洞里供奉九位神仙。\n天界晓钟\n天界寺是明末清初月松和尚募建的，供奉观音菩萨和仙翁，大殿的楹联：“遍布慈云求大士，回生妙术托仙翁”即可见。以前这里的和尚每天清晨要敲钟下，以解“一百零八烦恼之梦”。天界寺居高临下，钟声特别悠扬，“天界晓钟”也就成为厦门旧“小八景”中的一景，也是厦门新二十名景中的一景。\n新碑林\n新碑林位于太平山西北坡，这里的岩石大都被风化为球状。1982年开始，厦门植物园广求海内外书法名家、诗人的墨宝佳作，陆续征得名家力作1988年则利用该片自然山岩，挑选部分作品镌刻于各巨石上，十多年来，陆续镌刻题咏百余幅，今已初具规模。\n",
        "desc": "厦门园林植物园，俗称“万石植物园”，始建于1960年，位于福建省厦门市岛东南隅的万石山中。植物园内包括松杉园、玫瑰园、棕榈园、大型仙人掌园、百花厅、兰花圃等20多个专类园和种植区，栽培了6000多种热带、亚热带植物。厦门园林植物园集植物景观、自然景观、人文景观于一体，是国家AAAA级旅游区，也是鼓浪屿——万石山国家级重点风景名胜区的重要组成部分。"
      },
      {
        "imageUrl": "https://image.maigoo.com/upload/images/20221116/11554179199_500x312.jpg",
        "title": "兴隆热带植物园",
        "body": "兴隆热带植物园怎么样\n兴隆热带植物园，东临南海(距海边约10公里)、三面环山，日照充足、长夏无冬，湿度大、雨量充沛而均匀，属典型热带季风气候，适宜于各种热带亚热带植物的生长发育；由于兴隆独特的地理位置和气候条件，1957年中国热带农业科学院香料饮料研究所选定这里作为国内外热带亚热带作物（植物）种质资源收集保存创新利用的重要基地，为此建立了兴隆热带植物园。在香料饮料研究所六十多年、几代科研工作者的努力下，兴隆热带植物园已收集保存有3000多种独具特色的热带、亚热带作物（植物）种质，并已成为一座集科研、科普、生产、加工、观光和种质资源保护为一体的综合性热带植物园。\n兴隆热带植物园收集有12类植物：热带香辛料植物、热带饮料植物、热带果树、热带经济林木、热带观赏植物、热带药用植物、棕榈植物、热带水生植物、热带濒危植物、热带珍奇植物、热带沙生植物和蔬菜作物等。走进植物园，便如同打开一本关于热带植物的百科全书，大自然的种种奇妙在这里五彩纷呈，名优稀特不胜枚举；穿行于植物园，您会获得一份探奇的惊喜、一种释然的心态；各种奇特的热带植物花木组成一幅幅美丽的图画，置身其中，仿如画中游。植物园傍依着黛绿的群山，环绕着碧绿的湖水，极致生态的氛围，清新甘甜的空气，必会洗去您久滞的烦绪，焕发出崭新的活力。\n主要园区\n香荚兰试验示范基地\n是植物园里的第一个展区。香草兰是一种名贵的热带藤本香料植物。作为高级稀有香料，广泛受到国际各大食品，化妆品品牌的喜爱，素有“食品香料之王”的美誉。园中从1986年引入，用三年时间里就取得了，惊人的成就，干荚亩产可达42公斤以上，超过国外亩产20～27的公斤水平。\n咖啡试验示范基地\n是植物园第二个展区，可以目睹具有“世界三大饮料”之首的咖啡。对于生处在中国较大的华侨农场的植物园而言，1951年起21个国家的华侨陆续归国，来到兴隆，在那个时候带回了中国较早的咖啡，同时，作为经济作物的咖啡也背负起了正兴中国热区的使命。而这个历史使命也同样背负在了作为“中国在热带香料饮料研究所——兴隆热带植物园”的身上，如今负责中国75%的咖啡种类研究，以丰产栽培，病虫害防治的研究都取得成就：荣获“国内领先，国际先进，国家科技进步三等奖。\n胡椒实验示范基地\n是植物园的第三个展区，这里能看到被誉为“天堂种子”的胡椒，胡椒是香辛作物，原产于印度南部，是世界上古老的调味香料。中国种植胡椒的总面积1.73公顷，其中海南种植面积就有1.31公顷。可以说海南是中国胡椒的故乡，也是海南主要的经济作物。1947年华侨王裕文在海南琼海试种，1956年，海南爆发胡椒温病，导致胡椒亩产30公斤左右，严重影响了海南农业经济发展，在专家准备着手研究的时候，却因为特殊时期的10年而滞后，一直到1976年开始，大家为科研积赞了10年的斗志终于爆发了，在60年代中就获得了年亩产白胡椒产量600多公斤的产量，首创中国胡椒产量较高水平，曾获得国家农垦部的科技成果二等奖。为海南农业经济做出了巨大贡献。\n可可试验示范基地\n是植物园的第四个展区，在这里可以看到，被誉为“巧克力之母”的可可，同时也是中国较早的一片可可种植园。对于巧克力我们都并不陌生，但是作为巧克力主要的原料可可，就少有所知了，可可从1960年起正式引入植物园，进行栽培研究，为此也填补了中国可可栽培的研究空白。作为世界三大饮料之一的可可，成就了世界上受欢迎的零食：巧克力，而植物园则展示了中国可可的魅力。\n实用信息\n门票价格\n1、旺季（10月1日至次年4月30日）：票价50元\n2、淡季（5月1日至9月30日）：票价42元\n3、团队：旺季：40元，淡季：34元。\n交通指南\n高铁：\n1、海口——万宁：一等座95元，二等座59元，班次间隔20~60分钟。\n2、三亚——万宁：一等座65元，二等座40元，班次间隔15~60分钟。\n到达万宁火车站后，可转乘公交车或出租车到达兴隆热带植物园。\n出租车：\n万宁市乘坐出租车直达兴隆热带植物园，车程约29公里。\n自驾车：\n1、海口→海南东线高速公路→莲兴（神州半岛）出口→兴梅大道→兴隆太阳河大桥左转→G223国道→兴隆热带植物园\n2、三亚→海南东线高速公路→石梅湾出口→兴梅大道→兴隆太阳河大桥左转→G223国道→兴隆热带植物园\n公交车：\n1、102路海汽专线：万宁火车站——兴隆，班次间隔30分钟。\n2、万城到南林专线：万宁老汽车站——兴隆热带植物园，班次间隔15~20分钟。\n3、兴隆3路公交车：温泉宾馆——兴隆热带植物园，发车时间：08:00，10:00，14:30，16:00。\n4、兴隆7路公交车：侨乡广场——兴隆热带植物园，发车时间：07:00，10:30，14:50。\n",
        "desc": "兴隆热带植物园，建立于1957年，位于海南省著名风景旅游区兴隆温泉旅游区内，隶属于农业部中国热带农业科学院香料饮料研究所，是海南较早对外开放参观的热带植物园。植物园先后荣获国家AAAA级旅游景区、全国农业旅游示范点、全国农村科普示范基地、海南文明风景旅游区示范点等荣誉称号。植物园占地面积为42公顷，划分为植物观赏区、试验示范区、科技研发区、立体种养区和生态休闲区五大功能区。"
      },
      {
        "imageUrl": "https://image4.cnpp.cn/upload/images/20210402/17092317912_500x312.jpg",
        "title": "合肥市植物园",
        "body": "合肥市植物园怎么样\n合肥植物园地处合肥市蜀山风景区，东接环湖东路，南望合肥高新技术产业开发区，西北环绕蜀山湖，是一座三 面临水的半岛，占地1058亩，是合肥市的天然氧吧和绿色之肺。合肥植物园按照既有园林外貌、又具科学内涵的规划宗旨，计划建成科普资源型、生态环保型、旅游效益型于一体的综合性植物园。\n水景园位于园区主入口处，种植了沼生、湿生、水生植物，配置了假山瀑布、亭榭等水体景观，是安徽省最大的荷花品种收集基地，它的南面是园林植物示范区，在大面积的坡地草坪上饰以植物造型、图案配置及栽植标本植物，让人们领略自然空间的博大和植物的形体美；它的西面是竹园，生长着斑竹、金镶玉竹、慈孝竹等竹类植物50余种，内有湘妃亭和熊猫石；它的北面是梅园，收集有梅花、腊梅品种100余种5000余株，是安徽省最大的梅花栽培及观赏基地。\n景点景观\n水景园\n一步入植物园，道路笔直宽阔，两旁排列着合肥市市树---广玉兰，再往两边皆为水面，这就是植物园的 重要专类园地之一的水景园。它被主干道隔成南、北两部分，但主干道上的平台使两部分虽断犹连。站在桥上往南看，水域曲折西转，东岸是一排较大的龙爪柳，细枝自然弯曲至水面，清风徐徐时，好似袅娜的轻烟。\n沿着岸边游步道行至水景园东南角，有一座黄石假山，由巨石堆叠而成，无砌筑之痕，山空路仄，盘曲可上，临近山顶，泉水涌出，向东北倒泻而下，致使园中波光粼粼，莲花攒动，形成活水东流，穿过一个弧形木栈道，途径一个滚水坝，涓涓细流，晶莹剔透，吻着乱石沿着缝隙宛转下泻至卵石滩，再汇入深水处。在水景园南岸，但见荷叶田田，莲花轻舞，既可花间信步，又可亭中小憩。这里的荷花诸多，如冰心、粉黛、妖容三变、雨露粉珠、碧露留红、佛莲座、太真出浴、仙女散花等，品种繁多，形色各异。\n再往南是合肥园林植物示范园，大面积坡地草坪上饰以植物造型、图案配置及栽植标本植物，让人领略到自然空间的博大和植物的形体美，蓝天绿地间，白色鸽群时起时落，使人全然忘记了城市的喧嚣。合肥植物园西南边的花卉盆景园，既是一个游玩的景点，又是植物园花卉盆景的生产基地。\n竹园\n合肥植物园西面是竹园，内有湘妃亭和熊猫石，走在通幽的曲径上，看修竹引清风，不由生发出横琴一曲的渴望。合肥植物园水景园北半部有一小岛，岛上有一亭，叫“冷香亭”，与北岸的远香榭倒映在水中，不时有锦鳞啄波水面，使倒影荡漾于中波纹里。\n梅园\n离开水景园，向北就到了梅园。梅园始建于1991年，占地50亩，是梅花品种系统收集和展示的专类园地，现有梅花40多种4000余株，主要有徽州檀香、徽州骨红、素白台阁、粉皮宫粉、银红台阁宫粉、红颜朱砂、鼋头墨、飞绿萼、米单绿、三轮玉蝶、华东晚粉、龙游、合肥送春等，“暗香浮动”，与梅园北侧的湿地松林和黑松林形成了“看雪听松”的奇观。园中之地被色块返绿着花，满眼草色青青，繁花似锦，野鸟飞啭，空气十分清鲜，令人心旷神怡。这里大路套着小路，环环相扣，四通八达。有的小径上整齐地镶嵌着卵石，凸出路面，脚踩在上面按摩足底，大有享受一番天然的保健功效之趣。最引人注目的是那由若干木架悬吊着的22块巨大的灵璧扁石，厚约10厘米，上刻有“天下第一磬”，弹之有声。再往北就可以听到阵阵松涛，看到蜀山湖的波光在松林间闪烁了。\n桂花园\n移步往西便是桂花园。每到桂花飘香的季节，园内金桂、银桂、丹桂、四季桂等花香气四溢，沁人心脾，闻之欲醉。\n穿园而过，前面是浩淼的水域，不远处有一岛屿，其边沿伸出三道坝堤与这边的陆地相连，呈犄角之势，围出两片水域，中间的坝堤上有路通至岛屿。游人既可在岸边休闲赏水色，又能于水上泛舟观岸景，还可去岛上露营烧烤觅野趣。优哉游哉，闲云野鹤。\n休闲岛\n植物园的休闲岛可供游人户外烧烤。原先植物园烧烤都是在一座茅草亭中，园林休闲岛已改造升级，新建了88个无烟烧烤炉。\n植物园烧烤炉火租赁详情：\n烤炉按时计费，2小时起租，超时续费。超时30分钟内，按半小时计费，超时30分钟-60分钟按1小时计费，以此类推。\n大烤炉：160元/2小时;小烤炉：80元/2小时(另收押金100元/炉)\n注意：烧烤过程自产的垃圾清理完毕，持黄色单据找发炉处工作人员退回押金。\n赏花攻略\n合肥植物园赏花攻略\n合肥植物园花历\n每年，梅花、荷花、桂花等四季花展纷纷在合肥植物园上演，一年四季花不同，是一座真正四季有花的公园。\n花展\n1.每年2月 → 4月为春季系列花展，主要花卉为梅花、樱花、杜鹃、郁金香、玉兰。\n2.6月 → 8月为夏日赏荷游园会，主要赏荷花、睡莲、碗莲。\n3.9月 → 10月为秋季花展，主要以桂花、菊花为主。\n4.11月 → 1月为冬季花展，主要赏水仙、蜡梅。\n四季赏花攻略\n1月蜡梅，2月梅花，3月玉兰，4月郁金香，5月石榴和月季，6月睡莲，7月荷花，8月紫薇，9月桂花，10月木芙蓉，11月秋菊，12月枇杷。\n合肥植物园赏花指南\n梅花\n合肥植物园梅园占地150余亩，收集种植梅花品种150余种，5000余株，为安徽省内梅花种源收集展示最佳观赏地。园内艺梅馆、陈俊愉陈列馆有梅花品种国际登录品种信息展示，馨园在沿路游览线路上展示了100余株精品梅花桩盆景。\n植物园梅花包含腊梅、红梅、美人梅等，花色包括红、粉、白等多种颜色。早在12月，合肥的腊梅就开了，园内暗香浮动，先期开花的品种多以素心品种群与晕心品种群居多，如十八瓣、磬口等。\n最佳观赏地点：艺梅馆周边、梅园。而红梅已经含苞待放，12月底至1月，可去植物园探梅，欣赏春梅含苞待放。\n每年2月中下旬至3月上旬，植物园梅花盛开，此间还会举办梅花节活动，是赏梅最佳时期。艺梅馆、望梅止渴景区、梅园、磬园等都是赏梅的好地方。\n樱花\n合肥植物园保留原有10多株大型染井吉野樱，又新栽植樱花10余种(品种)500余株。为游客们又新增一处赏樱胜地。每年3月底4月初，才是合肥植物园百株樱花的盛开期，在植物园入口黄石假山附近、植物纪念园内都可以观赏到繁茂极盛的樱花。\n最佳赏花期为：每年3月底4月初，预计一周左右\n木兰\n木兰园内，增添了玉兰广场、木兰亭、市花市树展廊等，以原有二乔玉兰为主干基调的春花烂漫木兰园的花期将从三月中旬持续到三月底。新增收集种植的木兰属、马褂木属、含笑属、木兰属等木兰科植物约50余种。\n与早春盛开的茶梅、美人茶20余种(品种)山茶属植物相映成趣，呈现玉兰科植物的独特风韵。\n木兰园的花期将从三月中旬持续到三月底。\n郁金香\n以郁金香、风信子、洋水仙三大系列球根花卉为主的花卉在园区种植达30万株，主要分布在艺梅馆景区、花博园、秋景园、馨园、樱花园、南门景观大道等景点。\n共引种160余个品种郁金香，新增观赏价值极高的红绣球系列：复瓣{品种}系列、变色龙系列、花色渐变系列、黑鹦鹉系列、黑色鹦鹉冠类系列、狮子王系列、橙色饰边类系列等八大观赏系列类型。黑郁金、纯金……众多品种展示，为历年来展示品种最丰富的一年。\n郁金香花期：3-4月\n郁金香最佳赏花期：4月上中旬\n植物园\n如果不上岛屿，从中间的坝堤向南行，西面是景观苗圃，五颜六色的植物好似一条一条的彩带;东面是一大片草坪，上面点缀着鲜花图案;南面是还未建成的秋景园，地势陇起成山，山山相连，是植物园最高的地方;再往南看，游人会惊奇地发现，原来植物园是蜀山湖中的一个半岛，难怪它像一个世外桃源。\n植物园的景物之美，美得使人流连忘返。2013年以来来，合肥植物园先后举办的合肥市梅花展、全省梅花盆景展和中国首届桂花展览会，在国内外赢得了广泛的赞誉。\n旅游资源\n合肥植物园分为梅园西面为桂花园和秋景园，栽植有1万多棵桂花及多种秋景色叶树，每逢金秋时节，满园清香四 溢，五彩绚烂。以上各园既独立成趣，又相得益彰，并以水景园为中心，以园林植物示范区为背景，在园区北部形成了一个景观 丰富、环境秀丽的开阔景区，构筑出了一幅人与自然和谐共处的美丽画卷，游人倘佯其中，既能切身感受蓝天、碧水、绿地、红花的惬意空间，又可探索植物王国的秘密和学习科普知识。\n植物园还提供有游船、野外烧烤、露营等旅游休闲服务，是广大市民观光休闲的好去处。\n步入植物园，道路笔直宽阔，两旁排列着市树---广玉兰，再往两边皆为水面，这就是植物园的重要专类园地之一的水景园。它被主干道隔成南、北两部分，但主干道上的平台使两部分随断犹连。站在桥上往南看，水域曲折西转，水景园东岸是一排较大的龙爪柳，细枝自然弯曲至水面，清风徐徐时，好似袅娜的轻烟。沿着岸边游步道行至水景园东南角园区，有一座黄石假山，由巨石堆叠而成，无砌筑之痕，山空路仄，盘曲可上，临近山顶，泉水涌出，向东北倒泻而下，致使园中波光粼粼，莲花攒动，形成活水东流，走过一个弧形木栈道，途径一个滚水坝，涓涓细流，晶莹剔透，吻着乱石顺着缝隙宛转下泻至卵石滩，在汇入深水处。在水景园南岸，但见荷叶田田，莲花轻舞，既可花间信步，又可亭中小憩。这里的荷花诸如冰心、粉黛、妖容三变、雨露粉珠、碧露留红、佛莲座、太真出浴、仙女散花等，品种繁多，形色各异。再往南是园林植物示范园，大面积的坡地草坪上饰以植物造型、图案配置及栽植标本植物，让人领略到自然空间的博大美和植物的形体美，蓝天绿地间，白色鸽群时起时落美，使人全然忘记了合肥城市的喧嚣。西南边的花卉盆景园，既是一个游玩的景点，又是植物园花卉盆景的生产基地。西面是竹园，里面有湘妃亭和熊猫石，走在通幽的曲径上，看修竹引清风，不由生发出横琴一曲的渴望。水景园北半部有一小岛，岛上有一亭，叫“冷香亭”，与园区北岸的远香榭倒映在水中，不时有锦鳞啄波水面，使倒影荡漾于中波纹里。\n",
        "desc": "合肥市植物园始建于1987年，位于安徽省合肥市蜀山区，以其生态园林风貌与植物文化相融合而著称，是集植物种质资源保育、科研科普、旅游休憩于一体的综合性植物园。合肥植物园占地面积70.5公顷，拥有梅园、桂花园、竹园、木兰园、石榴园、水景园、园林植物示范区、秋景园、盆景园等9个植物专类园和三叠泉、天下第一磬、湖滨绿色走廊、艺梅馆等景区。"
      }
    ]
  },
    {
      "title": "世界十大植物园",
      "desc": "",
      "dataList":
      [
        {
          "imageUrl": "https://image.maigoo.com/upload/images/20220915/11534153321_500x312.jpg",
          "title": "华南植物园",
          "body": "华南植物园怎么样\n中国科学院华南植物园是我国历史悠久的植物学研究机构，前身为国立中山大学农林植物研究所，由著名植物学家陈焕镛院士于1929年创建。1954年改隶中国科学院易名中国科学院华南植物研究所，1956年建立华南植物园和鼎湖山国家级自然保护区，2003年10月更名为中国科学院华南植物园。2018年以来，华南植物园实现整体进入中国科学院核心植物园，部分进入南海生态环境工程创新研究院、种子创新研究院和药物创新研究院的“率先行动计划”总目标。\n全园由二个园区组成。一是广州园区。包括，植物迁地保护及对外开放园区（又称展示区），占地4237亩，建有展览温室群景区、龙洞琪林景区、珍稀植物保育中心，以及木兰园、棕榈园、姜园等38个专类园区，迁地保育植物17168个分类群；科学研究园区，占地552亩，拥有植物科学、生态及环境科学、农业及资源植物以及分子生物分析及遗传改良四大研究中心，馆藏标本115余万份的植物标本馆、图书馆、《热带亚热带植物学报》编辑部、网络信息中心、CMA及CNAS双资质认证的公共实验室等支撑系统；二是肇庆园区，位于广东省肇庆市，1956年建立的鼎湖山国家级自然保护区暨树木园占地面积17000余亩，被称为北回归沙漠带上的绿色明珠。\n景点景观\n龙洞琪林\n由棕榈园和孑遗植物区两个半岛及人工湖组成，整个景观自然和谐，令人心旷神怡。连绵的水松、落羽杉依水而生，形成一道美妙的曲线。一边是四季碧绿的棕榈植物，椰风葵林一片热带风情；另一边是四季分明的落羽杉，春来嫩绿、入夏青葱、秋时棕红、冬来飘落，一片温带景象，宛如一幅变幻的风景图。1986年，龙洞琪林被评为“羊城八景”之一，并由此成为华南植物园具有代表性的景点。\n温室群景区\n占地75000平方米，集植物迁地保护、科学研究、科普旅游于一体，共收集植物种类约3500种，具有优美的园林外貌、丰富的科学内涵和深厚的文化底蕴，向公众展示了全球植物生态类型，是广州市标志性建筑和颇富特色的园林景观，是亚洲乃至世界颇大型的植物景观温室群。热带雨林室、植物水族馆、奇异植物室、沙漠植物室、高山/极地植物室与室外稀树草原景观遥相呼应，浑然一体，从热带雨林到高山植物、从南极北极植物到沙漠植物景观，从奇花异果到水下植物王国，展示博大精深的世界植物奇观和赋予美丽传说的植物世界，诠释世界植物科学之旅的神秘与梦幻。\n植物水族馆\n沉水植物种类丰富，形态多姿多彩。植物水族馆共展示了26个科300多种沉水植物，游人可直观地欣赏奇妙的水下植物世界。37个大型展示箱组成亚洲水草区、非洲水草区、大洋洲水草区、美洲水草区和欧洲水草区等5个区域，依不同水域和生境特点营造水下景观，构思巧妙，令人赞叹。\n兰园\n占地面积约18亩，保育兰科植物50多属800余种，由附生兰区、地生兰区、中国兰区、兰花景观温室、洋兰温室等组成，是植物园景观较为优美的专类园。园内的品茶轩、王莲池、拱形喷泉、亲水平台等园林小品建设精致，配合兰花高雅幽香的文化风情而韵味无穷。\n凤梨园\n占地面积约16000平方米，主要以凤梨科植物为主。植物主要分布在游廊两侧以及玻璃温室内，游廊左侧以高大的乔木为主，林相优美，配置凤梨科水塔花属植物作为地被植物；右侧主要以地生凤梨植物为主。温室内以观赏凤梨科为主，并兼种了棕榈植物和热带经济植物。至今已引种15属250种，多数用于观赏。\n竹园\n占地面积42000平方米，收集竹类植物30属222种3000余丛；有观赏性强的筇竹、刚竹、黄金间碧玉竹、大佛肚竹、方竹、滇竹、苦竹等，也有珍稀濒危的铁竹、刺龙竹、中甸箭竹等；园内建有竹地被区、观赏竹区、藤竹区、食用竹区、材用竹区、散生竹区等景观区。竹园四季皆可观景，观笋时间为5月前后。\n姜园\n占地面积约110亩，保育与展示姜目植物中8个科（旅人蕉科、芭蕉科、兰花蕉科、蝎尾蕉科、姜科、闭鞘姜科、竹芋科、美人蕉科）的植物共250余种。该专类园在国际同类植物园中具有重要影响。园区中建有浮雕广场、莲影湖、益智亭、展翠楼等园林小品，将科学性与艺术性巧妙地融为一体。\n木兰园\n占地约180亩，保育和展示木兰科植物200余种（含品种），是全球木兰科植物保存数量丰富，科研成果多，并颇富国际声誉的专类园之一。园区按木兰属、木莲属和含笑属三大类群进行配置，并种植有我园科学家发现的焕镛木、观光木、合果木等木兰科的代表性植物。\n广州第一村\n占地近200亩。“广州第一村”缘于20世纪50年代的考古发现：早在2200－4000年前已有先民在此刀耕火种，因此被认为是孕育广州人老祖宗的“发祥地”。第一村景观再现了南粤先民与周边环境的和谐共生，并体现了当时人类利用乡土植物的文化传统。第一村两侧山坡通过模拟自然森林群落结构配置乡土植物，展示了广州地区南亚热带季风常绿阔叶林的典型群落类型，配植望天树、伯乐树、红花荷、粗壮润楠、臀形果、禾雀花、椭圆叶木蓝等观赏植物。\n奇异植物室\n奇异植物室面积约1531㎡，以火山石景墙和展示箱为园林组景，展示形状特殊、色彩斑澜的各类观花植物、观果植物，突出“奇、特、新、异”。\n澳洲植物专类园\n占地约25亩，由南十字星喷泉、岩石园、成人仪式环、波浪形草坪等展现澳洲人文与自然的园林景观组成。园内保育了斑克木、金蒲桃、瓶干树、摩尔大苏铁、悉尼火百合、澳洲银桦等体现澳洲区系特色的植物150余种。\n能源植物专类园\n占地总面积19000平方米，分为油料植物区、薪炭林区和纤维类植物区，收集能源植物300多种。典型的能源植物树种有：油茶、油楠、油桐、千年桐、油棕、麻风树、光棍树、铁力木、三桠苦、铁刀木，五节芒、斑茅等约150种。能源园不仅是能源植物种质资源基因库，也是科普展示、繁殖推广和生物质能研究与开发利用的一个重要平台。\n城市景观生态园\n占地约300亩，汇集了城市园林建设的各种生态景观模式，主要包括城市生态林区、国花市花区、城市住宅小区植物区、城市行道树与道路绿化区、岭南郊野山花区、民俗与家居植物配置区等类型分区，共展示了1000余种乡土园林景观植物，包括蒜香藤、美丽异木棉、斑鸠菊等珍稀和奇特种类。景观园师法自然，回归自然，亲近绿色，成为未来华南城市园林景观建设的物种配置范例。\n实用信息\n华南植物园开放时间\n华南植物园游览区全年开放，全年无休，开放时间为7:30-17:30。\n华南植物园门票\n园区门票：全票20元；半票10元。\n温室门票：全票50元；半票25元。\n套票（园区票+温室票）：全票50元；半票25元。\n优惠政策\n全票优惠\n成人游客16-49人9折，50人以上8折。\n半票优惠\n1.身高1.2米（不含1.2米）至1.5米（含1.5米）的儿童，或持有效证件的6周岁（不含6周岁）至18周岁（含18周岁）未成年人。\n2.持有效证件的全日制大学本科及以下学历的学生。\n3.持有效证件的60周岁（含60周岁）至65周岁（不含65周岁）老人。\n免票政策\n1.身高1.2米(含1.2米)以下的儿童，或持有效证件的6周岁(含6周岁)以下儿童。\n2.持有效证件的65周岁(含65周岁)以上的老人。\n3.持有效证件的现役军人、军队离退休干部、残疾人以及民政部门确认的最低生活保障对象、特困人员和本市户籍的享受抚恤补助的优抚对象，对盲人、智力残疾人、双下肢残疾人，可有一名陪护人员半票参观。\n交通指南\n公共交通\n1.B12、28、30、39、83、84、345、346、494、535、534、564、775路公交车“植物园正门”站下车。\n2.775路公交车“植物园西门”站下车。\n3.地铁6号线“植物园”站下车，A出口西行370米到达正门。\n4.46、54、218路公交车“中科院化学所”总站下车，前行约600米到华南植物园展览区西门。\n自驾车游\n华南快速干线（北行），元岗出口，前行3公里；华南快速干线（南行），龙洞出口，前行1公里掉头；环城高速（北行），广汕出口，掉头前行5公里；内环路、广园快速干线，走广汕公路方向。\n停车信息\n正门停车场、西门停车场。\n",
          "desc": "广州华南植物园集科学研究、物种保育、科普教育及旅游休闲等功能于一体，是普及植物学与环境科学知识、生态旅游的休闲园地，并被命名为“全国青少年科技教育基地”、“全国科普教育基地”以及“植物学与环境教育基地”。华南植物园占地4237亩，建有展览温室群景区、龙洞琪林景区、珍稀植物保育中心，以及木兰园、棕榈园、姜园等38个专类园区，是“广州市十佳旅游景点”之一。"
        },
        {
          "title": "英国皇家植物园",
          "imageUrl":"https://image4.cnpp.cn/upload/images/20210402/17092317912_500x312.jpg",
          "body": "英国皇家植物园怎么样\n英国皇家植物园（Royal Botanic Gardens）是世界上著名的植物园之一，及植物分类学研究中心。\n英国皇家植物园包括建于18世纪位于伦敦西南部的泰晤士河南岸的邱园（Kew）和1965年扩建的位于苏沙斯（Sussex）的韦园（Wakehurst）两大部分，主园加卫星园共有360公顷。英国皇家植物园收录约5万种植物，是已知植物种类的1/8，拥有几个世纪以来英国皇室收集的世界各地珍稀植物，其中包括超过1.4万棵树。\n2003年英国皇家植物园的邱园，以其丰富的植物物种、宏伟的规模、悠久的历史而成为联合国认定的世界文化遗产。\n在邱园内，有数十座造型各异的大型温室，还有26个专业花园。园内有与植物学科密切相关的建筑，如标本馆、经济植物博物馆和进行生理、生化、形态研究的实验室。邱园还有40座有历史价值的古建筑物。\n景点景观\n玫瑰园\n建于1923年，每年的6月至8月，园中的玫瑰正处于盛花期，花团锦簇，色彩缤纷，花朵香气扑鼻，令人沉醉，因此是植物园中的一个主要景区。\n竹园\n竹园创造了竹类植物的多样化展示形式，一年四季都适合参观，展示了120多种竹，来自世界各地，包括中国、日本甚至美洲大陆。在杜鹃花花谷的旁边就是四季有景的竹园。不同造型、不同品种的竹子在这里茂盛的生长，明暗反差很大的色彩使这里的景色更加迷人。这里聚集了来自世界各地的120多种耐寒的竹子，这些样品在中国、日本、喜玛拉雅山和美洲大陆的一些地方也能看到。第一份竹子样品是种在了一个温室的旁边。后来，又由现任园长移栽到泰晤士河旁的一个特别的地方，这个地方就是现在竹园的前身。竹园大限度的展示着不同造型、不同叶形的竹子的美丽。粗壮的竹子、纤细的斑竹、长有茂密的像瀑布一样下垂的竹叶的竹子，让游人感受着不同的美。常绿和抗寒的竹子可以一年四季都展示它的美丽，使竹园常年有景。由于竹子的四处延伸，给人们带来诸多不便，所以人们设置栅栏来防止竹子的根到处“蔓延”。而这些栅栏也从早的粘在地上、制作粗糙的塑料栅栏改进为造型美观的栅栏。\n棕榈室\n棕榈室是全球著名的温室之一，邱园里具标志性的建筑，外形像一艘倒置的航船，建成于1844～1848年，是世界上幸存的重要的维多利亚时代玻璃钢结构的建筑。英国正值国力鼎盛之时，在优美宁静的皇家植物园里，作为英国人战利品搬运而来的热带棕榈树，被安置进了一座通体透明的宫殿，这就是游客进门后看到的第一个温室—棕榈室(PalmHouse)。这里是棕榈科植物多样性展示中心，温室里创造了与热带雨林相似的气候条件，展示了974种植物，分为非洲、美洲和澳洲植物展区。这里保存的棕榈类植物中有四分之一在野生环境下已经濒临灭绝，是热带地区的活化石。在棕榈室的地下室还有海洋植物陈列室，分别呈现了四种重要的海洋自然环境以及身在其中的鱼类、珊瑚、以及其他海洋生物，展现了海洋植物的重要性。\n温带植物温室\n邱园大的温室(TemperateHouse)，曾经是世界上大的植物温室，是现存的大的维多利亚时代玻璃钢结构建筑，面积4880平方米，是棕榈室的两倍。分别于1859～1863年、1895～1897年两个阶段建成，展示了1666种亚热带植物。展示的内容按地理分布布置：北翼展示亚洲温带植物；北边八角亭展示澳大利亚和太平洋岛屿植物；南边八角亭展示南非石楠属植物和山龙眼科植物；南翼展示南地中海和非洲植物；中部展示高大的亚热带树木和棕榈植物。温室中也有许多是有重要经济价值的植物如茶和各种柑橘类植物等。\n威尔斯公主温室\n威尔斯公主温室是为纪念威尔斯王妃Augusta而命名的。是邱园里复杂的公共温室，采用先进的控制系统，调节供热、湿度、通风、采光系统，创造了从干旱到湿热带的十个气候区，满足不同气候类型植物的生长，里面还栽植有12株泰坦魔芋、马达加斯加的面包树、中美洲的兰花和亚洲的食肉植物。这里的植物非常丰富，且都尽量按其自然生长状态布置。而且节能是该温室的一大特色。\n睡莲温室\n睡莲温室(WaterLilyHouse)，邱园历史建筑之一，建于1852年，位于棕榈室的附近，专门为栽培王莲设计。面积226平方米，展示了86种植物。由于栽培不好，1866年改为经济植物馆，栽培药用植物和烹饪作物。1991年恢复原用，它是邱园中气候湿热的一个温室，冬季闭馆（11月～3月）。\n睡莲温室钟楼（TheCampanile）是一座意大利风格的罗马式建筑，建筑师DecimusBurton当时设计是作为百米外的棕榈室(PalmHouse)的锅炉烟囱。\n植物进化馆\n进化馆(EvolutionHouse)的植物进程从4万亿年前的无生命的不毛之地时代开始，到6亿年前的第一个真正的植物——海藻，到4.5亿年前的陆地植物。主要展示了陆地植物出现后的三个阶段：志留纪、石炭纪和白垩纪。 威尔士王妃温室(ThePrincessofWalesConservatory)：为纪念威尔士王妃Augusta而命名，戴安娜王妃参加了1987年7月的开幕式。这个邱园里复杂的公共温室采用了先进的电脑控制系统，创造了从干旱到湿热带的十个气候区，以便适应不同气候类型植物的生长。这里的植物都尽量按其自然生长状态布置。该温室保存的植物种类包括香蕉、菠萝、兰花等，其中兰花收集了370个属，3750个分类群，9500株。\n宝塔\n宝塔（Pagoda）1762年为Augusta王妃建，由WilliamChambers设计，当然也是作为他本人对中国建筑兴趣的一种纪念，在18世纪中期，英国的园林设计中非常流行中国风。宝塔高50多米，共十层，八角形的结构，塔顶的边缘有龙的图案，整座塔色彩丰富，为邱园宁静的南部创造了一个视点。\n标本馆\n1853年建成，馆藏了700万份植物标本，代表了地球上近98%的属，35万份是模式标本；真菌标本馆建于1879年，收集了80万份真菌标本，3.5万份是模式标本，作为信息网络中心，这里已成为全世界的植物学家和真菌学家进行学术交流的平台。\n单子叶植物园\n迄今为止，植物园里有大约550种的单子叶植物，而这个数字还在不断地增加。这些植物的种子、枝条及生长材料被送往世界各地的植物园、大学院校和研究机构。单子叶植物的生命力十分顽强，也很少发生病虫害，只是偶有真菌性病害发生。一些单子叶植物是某些真菌的寄主植物，这些真菌却可以有效地防止某些潜伏性病害的发生。参观单子叶植物园的时机是在初夏时节来看一年生单子叶植物，在冬秋季看已结出种子的多年生单子叶植物。植物园分为两个部分：一个是纯装饰性展区，另一个是科普教育区。\n在装饰性展区里，大部分的展品均为多年生的单子叶植物。每年秋季，工作人员都会把一年生的植物种子收集起来，等到翌年3月或4月初的时候再播种在温室里，等到了4月底或5月再依据植物的生长状况将其移植到植物园里。竹子是森林中惟一的单子叶植物。植物园里有3种竹子，大部分竹子都在珍藏在竹园里。这里还有一种叫miscanthussinensis的单子叶植物，它是一种装饰性植物，原产自中国的南方，20世纪70年代才传入西欧。以前这种植物是不开花的，但经过一个德国的园艺工人的努力终于获得它的种子，从而使得这种植物陆续出现在很多国家，它是继彭巴斯草之后现今应用广泛的装饰性植物。而它的优点可不仅限于此，在实验室和一些地方都在进行着对其潜在用途的开发研究，有专家认为它可以成为新型可再生的燃料。\n在科普教育区，有原产自英国的单子叶植物展品，全世界有620个属1万种单子叶植物，其中有54个属100多种植物是原产自英国的。单子叶植物是有经济价值的一种植物。它为人们提供了食物来源和能量来源，单子叶植物可以作为建筑材料使用，可以作为化妆品的制作原料。总之，我们的生活离不开它们。在植物园里还有一些草坪展区，园丁将不同的草组合在一起，与商用草坪进行比较，每一块草坪都有不同的颜色，造型，也为植物园增添了不少美景。\n其他景点\n草园，建于1982年，种植的草的种类有550种之多，并且数量还在不断增加。在草园，初夏时可见的多为一年生的谷类和草，在秋冬季可见多年生的草。草园被分为两个区域；一个是装饰陈列区，一个是资料区。\n高山植物温室，是邱园小的温室(AlpineHouse)，1981年建成。\n食虫植物园，该园内收集着世界上大部分的食虫植物。如茅膏菜，捕蝇草等。\n英国皇家植物园图书馆，作为世界上植物学参考书籍丰富的图书馆之一，图书、手稿和期刊等共有50多万册，涉及语种90多种。\n损毁的拱门（TheRuinedArch）建于1759年，是一座仿制的遗迹。\n贝娄娜圣堂（TheTempleofBellona）建于1760年，是以罗马战神命名的。阿瑞托莎圣堂（TheTempleofArethusa）建于1758年，相传阿瑞托莎是居于山林水泽的仙女，河神追她时，月神狄安娜为了帮助她，把化为泉水；埃俄罗斯圣堂（TheTempleofAeolus）建于1760～1763年，埃俄罗斯是神话中的风神，当时圣堂上有一个转椅，可以坐享周边全景。1845年被DecimusBurton移动重建。KingWilliamsTemple由JeffryWyatville建于1837年，这是一座带有托斯卡纳柱型的门廊的石头建筑，为了纪念英军从Minden到Waterloo的军事胜利而建。\n实用信息\n邱园\n开放时间：\n入园时间为上午10：00，闭园时间则根据季节有所不同。冬季闭园时间为下午16：15，夏季则会延迟至18：30，具体请查阅官方网站。\n交通：\n地铁邱园站（Kew Gardens Station） 是最近的伦敦地铁站，位于第3 区。从地铁邱园站到邱园的维多利亚门入口约 400 米。出站步行经过商店和 Sandycombe 街 可到达维多利亚门。\n韦园（Wakehurst）\n开放时间：\n园区：入园时间10：00，闭园时间每年3月-10月为18：00（17：30停止入内），11月-2月为16：30（16：00停止入园）\n种子银行：入园时间10：00，闭园时间每年3月-10月为17：00，11月-2月为15：30\n大厦：入园时间10：30，闭园时间每年3月-10月为17：00，11月-2月为16：30\n",
          "desc": "英国皇家植物园是世界上著名的植物园之一，及植物分类学研究中心。英国皇家植物园收录约5万种植物，是已知植物种类的1/8，拥有几个世纪以来英国皇室收集的世界各地珍稀植物，其中包括超过1.4万棵树。在邱园内，有数十座造型各异的大型温室，还有26个专业花园。园内有与植物学科密切相关的建筑，如标本馆、经济植物博物馆和进行生理、生化、形态研究的实验室。邱园还有40座有历史价值的古建筑物。"
        },
        {
          "title": "里约热内卢植物园",
          "imageUrl":"https://image.maigoo.com/upload/images/20221116/11554179199_500x312.jpg",
  
          "body": "里约热内卢植物园怎么样\n前往里约热内卢植物园不只可以接触大自然，同时也可以学习到一点有关自然科学和植物园对巴西历史的文化影响。除了温室和花圃，园内还设有植物博物馆（Museu Botanico）、图书馆和环境教育中心。\n“”是吸引游客的地方之一，占据二间温室，里面有约1万株菠萝蜜，除了产自巴西的品种，还有来自南美和中美其它国家。“兰花园”内的兰花，都是从19世纪末就开始收集的，今天已有3000株600种不同品种的兰花，大部分都是巴西本地的品种。在野生品种中，仙人掌是里约热内卢植物园内吸引人的。有400种不同品种，都是从1910年开始收集的。“仙人掌园”的目的在于提供仙人掌进行医疗范围的研究，并设立种子银行，维护不同的仙人掌品种。另外还有450种吃昆虫的肉食性植物。“感官花园”是一处专为残障人士在1995年设立。\n景点景观\n巴西是世界上植物种类丰富的国家，里约热内卢气候宜人、雨水充沛，自然条件得天独厚。再加近200年间未经战乱，因此该园景观非常漂亮。从植物园大街920号或1008号步入园中，只见林木葱茏，到处花团锦簇，莺歌燕舞。给人深的印象是树木品种多，而且非常高大。该园室外展示区有7000种热带植物，木本的就有5500种。其中许多树龄超过100岁。很多大树不但高大壮观，而且树干从下上密密层层附生着苔藓、蕨类、凤梨和仙人掌科植物，这在其他植物园中很难见到。\n里约热内卢植物园不仅是国家的重要自然财富，而且是进行科研的地区。这里除供游览外还是天然的植物保存区。园内有近世界和巴西的5000种分类树种。草本植物有近15万5百种。此外，还有用于观察植物生长的植物棚和本国植物书籍全的图书馆，至今尚保留有1802年的植物标本。\n里约热内卢植物园还保留有不少古迹。如：1808年的火药厂遗迹、古代皇家美术院的大门、引水管道、泉眼和雕刻艺术等。里约热内卢植物园是国家的重点文物单位。\n",
          "desc": "里约热内卢的植物园是巴西早规划的植物园之一，在殖民时期设立，有逾8000种的植物，其中很多都是罕见的品种，它们多数在温室中培育，其中几处温室还仿造野生品种的自然生长环境。前往里约热内卢植物园不只可以接触大自然，同时也可以学习到一点有关自然科学和植物园对巴西历史的文化影响。除了温室和花圃，园内还设有植物博物馆（Museu Botanico）、图书馆和环境教育中心。"
        },
        {
          "title": "茂物植物园",
          "imageUrl":"https://image.maigoo.com/upload/images/20220909/16142522486_500x312.jpg",
  
          "body": "茂物植物园怎么样\n茂物，又名博果尔，位于印度尼西亚爪哇岛的西部，北距雅加达约56公里。坐落在茂物市区的茂物植物园，是世界上著名的、也是大的热带植物园。茂物植物园建于1817年，建在格德山麓和山腰上，面积约100公顷，包括池沼、庭园、小丘等，芝利翁河蜿蜒于园内，流往雅加达。\n景点景观\n茂物植物园的园景很美，主要是以水网贯穿全园，人工湖四周是一大亮点，湖体由高处筑堤蓄水，引渠灌溉全园，湖面栽睡莲数丛，水鸭浮水，静中有动。湖东为白色总统别墅，府前一片大草地，亭立几丛绿树，色彩对比浓重、清新庄重，自对岸远眺，格外动人。湖下台地设有王莲池，低处又设谷地园林，层层变化。园内丘陵坡地以卵石为径，峰回路转，高低错落，景中有景。\n这里的自然环境堪称世界少有，年均温最低21.4℃；最高30.2℃，一年无四季之分，冬、夏室内无人使用空调。通常湿度较高，年平均雨量4330毫米，年平均雨日233天，故有“雨城”之称，但雨旱季区分不明显。这里的土壤极肥沃，pH6～7，地表为火山灰覆盖。一般在下午暴雨之后，次日放晴，草地上即可躺卧，所以园内只有湖边才设置座椅。在这里，生物的多样性得到了充分的展现，白天寄居在屋顶的平尾燕子飞行不绝，冬夏不离；晚间大蝙蝠分工消灭蚊蝇，白天则悬挂树梢恪尽职守。植物园的特点之一就是要求植物种类多而与公园相区别，因而早期的植物学家偏向于选择自然环境优越的地方为园址不无道理，但像茂物这样的胜境确实太难得了。\n历史沿革\n公元17～18世纪，植物学在欧洲蓬勃兴起，植物园脱颖而出成为植物学重要的分支。随着植物资源的扩大利用，植物园在世界上的建立与发展如同雨后春笋。其中，英国皇家邱植物园，由于得到政府巨额资金的支持，多年来陆续建立起各种类型的温室，使栽培植物达到8万多种和变种，另外还搜集了数百万份标本以及大量的图片资料，培养了大量的植物人材，使植物分类学得到深入发展，并在国际上赢得盛誉。邱植物园始建不久，欧洲植物学家又随着资本主义的扩张，背井离乡去探索热带植物的奥秘，他们先后在印尼、印度、斯里兰卡等城镇建立植物园，但其中唯有印尼茂物植物园坚持不断扩建和充实，受到政府重视，故此长盛不衰。\n",
          "desc": "茂物，又名博果尔，位于印度尼西亚爪哇岛的西部，北距雅加达约56公里。坐落在茂物市区的茂物植物园，是世界上著名的、也是大的热带植物园。茂物植物园建于1817年，建在格德山麓和山腰上，面积约100公顷，包括池沼、庭园、小丘等，芝利翁河蜿蜒于园内，流往雅加达。园内划分为莲花池、棕榈属、蔓生植物、竹林、藤类、兰花科、仙人掌科、羊齿类等种植区，种植着从印尼各地和世界各地引进的1万多种树木，有4000多属科，还有50多万种植物标本。"
        },
        {
          "title": "佩拉德尼亚植物园",
          "imageUrl":"https://image5.cnpp.cn/upload/images/20190612/17270883532_500x312.jpg",
  
          "body": "佩拉德尼亚植物园怎么样\n佩拉德尼亚植物园位于斯里兰卡，是是斯里兰卡大的植物园，亚洲第二大植物园，收藏有全球各地的热带和亚热带植物4000多种。创建于1821年的这所植物园，占地60万平方米。东、西、北三面为马哈韦利河所环绕，风景绮丽。园内地势起伏，平均海拔460米。植物园内种植着来自亚洲、非洲、拉丁美洲和大洋洲各地的热带和亚热带植物4000多种，珍奇花木，种类齐全，蔚为大观。\n景点景观\n世界闻名的佩拉德尼亚植物园(Peradeniya Botanic Gardens)位于康提城西南5公里处，是斯里兰卡大的植物园，亚洲第二大植物园(仅次于印尼茂物植物园)。英国殖民者入侵前，它是斯皇家花园。佩拉德尼亚植物园是斯里兰卡大的植物园，曾经是康提国王的御花园，收藏了一些非常珍贵的热带植物。有来自南美长的像龙虾大钳子的龙虾爪赫蕉，有花朵长的像布偶玩具人的兰花，有来自澳洲昆士兰州树龄近150年的高大贝壳杉，还有一棵树龄超过100年，展开面积超过2500平方米的巨型柳树。\n",
          "desc": "佩拉德尼亚植物园位于斯里兰卡，是是斯里兰卡大的植物园，亚洲第二大植物园，收藏有全球各地的热带和亚热带植物4000多种。佩拉德尼亚植物园曾经是康提国王的御花园，收藏了一些非常珍贵的热带植物。有来自南美长的像龙虾大钳子的龙虾爪赫蕉，有花朵长的像布偶玩具人的兰花，有来自澳洲昆士兰州树龄近150年的高大贝壳杉，还有一棵树龄超过100年，展开面积超过2500平方米的巨型柳树。"
        },
        {
          "title": "沙漠植物园（美国亚利桑那州凤凰城沙漠植物园）",
          "imageUrl":"https://image.maigoo.com/upload/images/20210306/10363887259_500x312.jpg",
  
          "body": "沙漠植物园（美国亚利桑那州凤凰城沙漠植物园）怎么样\n沙漠植物园位于美国亚利桑那州凤凰城， 是一个专门的生长有沙漠植物的植物园，成立于1937年，占地面积140英亩，是世界大的沙漠植物园。沙漠植物园内生长有4000多种，超过21000棵沙漠植物，其中三分之一为本地所有，139种为罕见的、受威胁的或者是濒临灭绝的植物。\n景点景观\n园内的植物来自于澳大利亚、南美以及加利福尼亚半岛，尤以仙人掌科、龙舌兰科和芦荟科颇具特色，其中仙人掌类收藏有1350多个不同的分类群。园中每种植物都会对应有相关的介绍牌，方便游客加深了解。园中随处都会发现流动的水流，为沙漠植物提供一丝清凉。\n沙漠植物园中除了可以观赏到奇异的沙漠植物外，还可以看到以沙漠植物为食物来源的沙漠动物，包括有蜂鸟、蝴蝶、走鹃、啮齿动物等。\n实用信息\n景点所在大洲： 北美洲【North America】\n景点所在国家/地区：美国[America]\n景点所在省、州：亚利桑那州 [Arizona State]\n景点所在城市：凤凰城 [Phoenix]\n",
          "desc": "沙漠植物园位于美国亚利桑那州凤凰城，是一个专门的生长有沙漠植物的植物园，成立于1937年，占地面积140英亩，是世界大的沙漠植物园。沙漠植物园内生长有4000多种，超过21000棵沙漠植物，其中三分之一为本地所有，139种为罕见的、受威胁的或者是濒临灭绝的植物。园内的植物来自于澳大利亚、南美以及加利福尼亚半岛，尤以仙人掌科、龙舌兰科和芦荟科颇具特色，其中仙人掌类收藏有1350多个不同的分类群。园中每种植物都会对应有相关的介绍牌，方便游客加深了解。"
        },
        {
          "title": "墨尔本皇家植物园",
          "imageUrl":"https://image2.cn10.cn/upload/images/20210116/14404563151_500x312.jpg",
  
          "body": "墨尔本皇家植物园怎么样\n墨尔本皇家植物园（Royal Botanic Gardens Melbourne）位于澳大利亚墨尔本市南雅拉（South Yarra）的鸟林大道（Birdwood Avenue），在市中心以南约五公里的地方。花园以19世纪园林艺术布置，内有大量罕有的植物和澳大利亚本土特有的植物，植物园占地40公顷，是全世界设计较好的植物园之一。\n景点景观\n加利福尼亚园\n加利福尼亚和澳大利亚有很多类似的景观和气候，这里引种了很多来自加利福尼亚的植物，穿行其中，能发现有干旱沙漠、海滨风光、灌木丛林等。栽植的植物有熊果属植物、景天科植物、加州丁香树、龙舌兰等。\n中国园\n中国有世界上八分之一的植物，很多与中国悠久的文化有关，已被表现在了艺术文化和日常生活中。还有一些植物是作药用和提取纤维等。这里还应用到一些中国园林的设计元素，包括人工湖倒影的景观效果。\n新克里多尼亚园\n新克里多尼亚植物群以丰富、古老而闻名，但这里已被广泛开采，因此，很多当地的植物群遭到破坏。新科里多尼亚拥有世界上一半的南洋杉植物，在这个园里收集了七种南洋杉。\n南非园\n南非园收集了很多植物样本，如百合、多浆植物、苏铁、大小灌木和草本植物，很多都是家庭花园的理想植株。\n沙漠园\n沙漠园展示了一类特别耐干旱环境的植物，如仙人掌、芦荟、龙舌兰和凤梨科植物等。沙漠园提醒了人们对植物的特殊性认识，并亮化了多浆植物在景观中作为适应干旱环境的特殊植物。\n林荫道\n林荫道主要向人们展示澳大利亚森林物种，从巨型树到中等高度树，再到下层植物和灌木。这条森林小道讲述关于森林作为栖息地的故事，并说明保存那些珍贵物种的重要性。\n漫步在森林里，新奇与下面多样的灌木和地被的同时，不要忘了仰望那些参天大树：昆士兰贝壳杉、毛红椿、红雪松等，会有另一种壮美的开阔感觉。\n茶花园\n茶花是冬季一抹特别的颜色，在墨尔本皇家植物园里展示了三百多种茶花植物，旨在展示茶花的品种多样性，并为研究提供材料。同时，这里还被国际茶花协会评为优秀茶花园，也是澳大利亚较好的茶花园之一。\n茶花有文化、装饰、经济、药用等多种价值，如山茶是世界上重要的茶产品，油茶则可榨出油，用在厨房和化妆品等。\n苏铁园\n苏铁是恐龙时代幸存下来的活化石，也是现代居室的景观盆景。现在，苏铁在日本、太平洋诸岛、澳大利亚、中美洲、中国、印度、马达加斯加和非洲东海岸都有栽植。\n苏铁根结构发达，可以吸收空气中的氮，因此可以在贫瘠的土壤中生长，但其生长缓慢。\n桉树园\n澳大利亚有很多形状类似的桉树，并且出口的大多数植物都是桉树。墨尔本皇家植物园收集了大量的桉树，游客可以享受到行走在美丽而多样的桉树林，一些桉树比植物园还要古老。\n蕨类植物谷\n蕨类植物谷展示在墨尔本气候下，来自澳大利亚凉爽森林里的特殊蕨类植物群。\n这个蕨类植物谷是植物园里的一个天然谷，为蕨类植物提供了极好的生存环境。游客可以沿着小溪穿走在茂密的蕨类植物小道中。\n灰色园\n这里收集了银色、灰色、蓝色叶片的植物，这类植物可以暴露在较为燥热或大风吹的恶劣环境中。\n灰色主要是由于叶片外面的一层细绒毛或鳞片的保护结构，可以帮助植物在逆境中生存。灰色园较适宜在早春暮冬欣赏。\n香草园\n香草园收集了很多特别的植物，不仅具有特别观赏价值，而且还具感官性，可做调味料、药用、香料、染料、纤维植物、驱蚊、信物等。多数香草类植物是由于其叶片的气味，如芫荽、罗勒，大树类的有：香樟、桂树。同样这里的植物也是来自世界各地，还有一些还是罕见的野生植物。\n橡树园\n墨尔本皇家植物园以收集了世界各地的橡树为一大特征，展示了多达40种和年过130岁的橡树。还种植了其他造型相似的树种，这些树种在秋季叶片会变黄、变红，而成为秋季特别壮丽的风景。\n玫瑰园\n玫瑰是世界上较流行的爱之花，在墨尔本皇家植物园里也被重点展示。在玫瑰园里收集了很多古老而经典的玫瑰品种，春季可见到各色的玫瑰花，秋季可见到玫瑰变化了的叶片和玫瑰果，冬季则更多见到玫瑰的不同造型。游客行走其中，再次感叹到玫瑰花的浪漫多彩、形态各异。\n兰园\n兰科有很多漂亮而奇特的植物，一些还属濒危植物。一些已进化地较为复杂、精细，甚至可以应对一些昆虫。在墨尔本皇家植物园里对一些兰科的濒危物种，采用苗床培育，并取得了进展。\n儿童乐园\n在这里，孩子们可以尽情用双手创造出自己的东西，同时还可以和家长一起探索植物界的奥秘。儿童乐园旨在展示与生活关系密切的植物，种植了很多果树和有文化记载的植物，如：山龙眼、昆士兰瓶树、南瓜、银杏。\n节水园\n节水园主要展示世界各地的一些低水需植物，同时还用到很多节水技术，如覆膜。倡导即使是需水量大的植物园里也需要注意节水环保。\n实用信息\n植物园全年开放（除特定内部维护日外），无门票费用，园内提供专门的无障碍推车和导引系统。\n开放时间:6:30-20:30\n地址:在市中心搭乘3、6、8、16、67路有轨电车，15分钟可以到，如果从市中心步行需要30分钟。\n",
          "desc": "墨尔本皇家植物园位于澳大利亚墨尔本市南亚拉的鸟林大道，在市中心以南约五公里的地方。花园以19世纪园林艺术布置，内有大量罕有的植物和澳大利亚本土特有的植物，植物园占地40公顷，是全世界设计最好的植物园之一。植物园至今留着上个世纪的一些建筑和风貌，汇聚了10000多种奇花异草。皇家植物园自建园以来，汇集了来自全球各地12000余类、30000多种植物和花卉，这里有澳洲所有原产植物和花卉种类。"
        },
        {
          "title": "兼六园",
          "imageUrl":"https://image.maigoo.com/upload/images/20220909/16063049835_500x312.jpg",
  
          "body": "兼六园怎么样\n旅游景点很多的金泽市，较为人们称道的是兼六园。位于城市的中心附近，面积达11万平方米的园内，设置了池塘、喷泉、瀑布、溪流等景观，种植了松、枫、梅、樱、等树木、兰、菊、燕子花、草坪等花卉，加上亭、台、楼、阁等建筑,是一座回游式园林。它与冈山的后乐园、水户的偕乐园齐名，称为日本的“三大名园”。被日本政府指定为特别名胜。\n园林的始建是第五代藩主前田纲纪在位的1673—1681年。直到第九代藩主前田齐太，经4代人、170年左右的时间才建成今天这个样子。\n兼六园的名字“兼六”取自于中国宋代诗人李格非所著的《洛阳名园记》\n幕府的老中松平定信认为，这个园林兼备李格非所提出的“宏大、幽邃、人力、苍古、水泉、眺望”的名园条件，所以命名为兼六园。\n从早春的梅花到严冬松树的吊枝，既有四季不同的自然景色，又有园林艺术的匠心独运，堪称名园！\n景点景观\n园内种植有150多种的12,000，松、枫、梅、樱、等树木、兰、菊、燕子花、草坪等花卉，加上亭、台、楼、阁等建筑,是一座回游式园林，是典型的日本传统式再现自然风景庭园。因此兼六园不仅在日本更在世界园林中享有一定的声誉。\n从东京出发的话，乘坐上越新干线转乘北陆信越本线，就能到达金泽站。到了金泽市站后，只要乘坐公共汽车，便能很方便地到达这座日本园林的瑰宝了。\n内有日本较古老喷泉，造于江户时代末期（约1850年）的喷泉，坐落于兼六园之内，是利用地形差的原理造出喷水达3.5公尺的喷泉。\n松枫梅樱，庭台楼阁，致美典雅的兼六园，从竹帘子向外望，隐隐可觉得精细的谨丽，好似替我们呈上的禅意。一面湖,一座桥,几落红叶,几落花瓣,春时,仰头望去，皆是樱花连成的天空，秋天是红叶的徽轸灯笼，冬，苍松和古樱，枝头闲挂上防雪草绳，伞状的雪吊，是为雪吊松，夏莲，红白莲花开共塘，半是浓妆半淡妆。\n从古樱春梅，到严冬松树的吊枝，既有四季不同的自然景色，又有园林艺术的匠心独运。兼六园，一游染禅意，再游烦尘不落心。\n兼六园坐落于石川县金泽市的中心，经加贺藩历代藩主修建而形成今天的样貌的。而加贺藩历代藩主修建兼六园的指导思想都是神仙思想，即以池为海，以岛配之。所以，巨大的霞之池内，有蓬莱，方丈及瀛洲这三个传说中神仙居住的仙岛。\n春\n春的先声是3月中旬的梅苑，红梅、白梅竞相开放，梅花的明媚和清香给严冬风景的园中带来春色。樱花的季节是4月上旬和中旬，染井吉野、里樱、彼岸樱等品种400株以上，有几株樱树的树龄长达300年。适逢假日的话，每天赏樱的人多达5万人。\n5月的上旬到下旬，潺潺溪水畔的上万株燕子花开了，翠绿的茎叶、紫色白边的花朵，把园中装扮的益发雅致、清新。5月中旬到下旬，杜鹃花在新绿中绽开，将夏天的信息传来。进入6月，藤架上开始垂下一串串淡紫色的花。\n夏\n绣球花的开放宣告夏季的到来，绵绵的梅雨也随之而来。撑起雨伞在雨中走走，望着雨中的满眼新绿，你会有别样的感受。当园内的饮料店打出印有“氷”的字样的旗子和招贴时，盛夏就到来了。高温的夏天，阳光照射也很强，人们的身上总是汗津津地，穿过水际和绿荫的几许清风，给人带来舒心的凉爽。\n秋\n九月随风摇曳的荻花最先传来秋信，枫叶和樱树又把它带上了枝头。满园常绿树苍翠之中的片片火红，把秋季的园林变成锦绣图画。天空高爽、金风徐吹的日子里，漫步园中实在是一大快事！\n冬\n1月下旬，园中开始入冬准备，可以看到给松树等常绿乔木吊枝的情形。这是为了防止冬季的大雪压断松枝，竖起木柱把松枝用绳子一根一根吊住的作业，充满了雪国生活的人们对植物的一片爱心。\n12月到2月是下雪最多的时期，兼六园的树木、花卉、草坪，一切的一切都被盖在厚厚的雪中，好一幅黑白二色的水墨风光！\n",
          "desc": "兼六园：位于日本金泽市，建于1676年，直到1871年才完工对外开放，是日本三大名园之首。兼六园原来只是金泽城藩主的庭园，经历代藩主的整修扩建，而成为一座美丽的回游林泉式庭园。兼具宏大、幽辽、人力、苍古、水泉、眺望等六大胜景。兼六园的名字取自于中国宋代诗人李格非所著的《洛阳名园记》，兼备李格非所提出的“宏大、幽邃、人力、苍古、水泉、眺望”的名园条件，所以命名为兼六园。"
        }
      ]
    }
  ]