[
    {
        "title": "碰巧儿童话故事",
        "desc": "我怎么就没碰过巧儿?\n天底下碰巧儿的事可真多。比方吧，你正在马路上闲荡，就像我这会儿这样。可走着走着，忽然脚底下踩着一个软乎乎的东西。说不定这真吓你一大跳呢。你低下头一看：呵，一个鼓鼓的纸包!\n你打开一看，好家伙，拾元，伍拾元，百元大票儿，一沓一沓的!说不定还有日元、美元、港币、台币、兑换券呢。\n你捡到了钱包，站在马路边儿上，心想，这丢了钱包的人，心里该多着急啊。于是，你就一直守在路边儿，等着看谁来找。等呀等呀，你还没吃饭，肚子饿得咕咕乱叫，可你没走开，一定要学习雷锋，干一件人人称颂的好事儿。\n天黑了，路灯也亮了。你终于看到有个华侨模样的老头儿，一头白发，戴着金丝眼镜，老是老了，可细皮嫩肉，满面红光，匆匆地走了过来，边走边朝地上看。于是，你走到他面前，一举手行了一个少先队礼说：\n“老爷爷，您丢了什么东西吗?”\n然后，你拿出了钱包。\n老爷爷抽出一叠钞票要送给你，你撒腿就跑。\n老爷爷喊：“小朋友，你叫什么名字?”\n你边跑边喊：“我叫红领巾!”\n可你忘了你胸前戴着校徽。于是，他找到学校里来了，当着校长、老师、同学的面认出了你。\n哎呀，下面的事你就甭提了。\n你上了报，成了英雄，谁不羡慕你呀，多“帅”呀，小晓!谁不夸呀，多光荣哪!\n可这得碰巧儿呀，你要不碰巧儿脚底下踩着个癞蛤蟆似的钱包，能当成个英雄吗?\n可我怎么没碰过巧儿呢?\n我天天走路都留着神，可怎么老也碰不上个钱包儿呢?\n我跟我妈说，我妈笑得岔了气，说：“可不是吗，那×马人》电影儿里的许灵均连媳妇儿都捡来了呢。别说钱包，那才叫碰巧儿呢，天上掉下来个媳妇儿，掉他屋里了就那么美，那么合适!赶明儿个呀，咱们小晓也碰上一个!天上飞的喜鹊下了个蛋，巧不巧，正掉在咱们小晓嘴里!”\n气得我嗷嗷地叫，一天别的不想，就想娶媳妇，呸呸呸!\n可也是，我怎么就没碰过巧儿呢?唉!\n碰巧儿?\n我哥笑笑，很神秘他说：“好，我来给你碰个巧儿，让你碰一回!”\n他卖的什么乖?\n“怎么个碰法?”我奇怪地问。\n他正在水池洗手，顺口便说：“你过来，小晓，现成的便有一个。”\n我走到他身边，莫名其妙地看他变什么戏法儿。\n他洗好手，把橡皮塞子一拔，那水池里的水“噗”地不那么文明地拖着长音儿响了一声，打着旋儿，从下水管口排了出去。\n他问我：“看见了没有?”\n“什么看见了没有?”我摸不着头脑。\n“没看着?”他嘲笑我说，“好，你再看一遍。”\n说罢，他塞好橡皮塞子，又放了大半池子水，然后，他猛拔起塞子，那水便又很快活极惬意地连放屁带拉肚子地大响一遍，排了出去。\n“看见了没有?”他目光灼灼地望着我。\n“看见什么了没有?”我更糊涂了。\n“还没看见?”他搔搔头皮，像是一礼拜没洗头了。“看见水流下去了没有?”\n“这有什么好看?”\n“有什么好看?”他重重地重复了一遍，“听着，你睁大眼睛，缩小瞳孔，给我好好地看!再看一遍!”\n下命令了。\n于是，他在水池里又如法炮制，又演示了一遍。\n“你到底要我看什么?”这回，是我先发问了。\n我哥用手指在我脑门儿上弹了一下，弹得我好疼，“就凭你这脑门儿，还想碰巧儿呢。碰城墙去吧!”\n我气呼呼地叫：“你糊弄人!”\n他笑了，他一笑，那戴眼镜的眼睛就变成了一条线，不过样子倒挺和善的。\n“好，我不糊弄你，你可看好了，注意，这橡皮塞子我拔起来的时候，水是打着旋儿流出去的，是不是?”\n他第四次给池子里注满水，再拔起橡皮塞子，立刻水里出现一个旋涡，水飞快地旋转着排了出去。\n我嘟着嘴说：“这有什么稀奇?还三遍五遍地叫我看!”\n我哥又嗤笑我了，说：“你天天念叨碰巧儿，巧儿碰你个鼻青脸肿，你还说没碰见!”\n“这算什么巧儿?”\n“看好了，小晓。这水池里的水朝下放时为什么打旋儿?而且这旋儿总是朝一个方向转，你讲，这是什么道理?”\n“哎哟，还有这么些道道儿?”\n“就是这样一个天天都见的现象，人人熟视无睹的现象，有个科学家进行了研究。他在很多地方作实验，先是在美国，他发现在任何一个城市作，所有的旋涡都是逆时针方向转的。后来，他跑到南美洲去作实验，一试，不对了。在那里，所有的旋儿都是顺时针的。他又在赤道上试，一试，旋涡没有了，水笔直地流下去。他一想，明白了，原来这旋儿与地球的自转有关。”\n我的天，这里头有这么大的学问!\n“接着，这位科学家又研究了台风，想不到，台风的旋转方向居然与水流的旋涡方向一致!立刻，这个成果就震动了全世界!因为它为台风的形成与运动轨迹提供了重要的理论依据。台风，单在大西洋、太平洋、印度洋横行的台风，每年都要造成十几万人的死亡和将近300亿美元的财产损失!”\n我目瞪口呆。\n“300亿美元有多少钱?我告诉你，如果用来作中国的费开支，够用四年!你说，这个发现的意义大不大?”\n我的天!\n“你说，小晓，这算不算碰上个巧儿?”\n“算。”我心悦诚服。\n哥哥笑了，那本来就细长的眼睛又成了一条缝：\n“这种碰巧儿的发现多得不胜枚举。比如号称‘塑料王’的聚四氟乙烯，就是在清扫化工厂的烟囱时，在烟囱管道上发现的一种附着物，有人无意中捡了几粒送去化验。在化验室里人们惊讶地发现，这种颗粒任何酸碱都腐蚀不了它，连由盐酸、硫酸、硝酸制成的王水也对它无能为力。于是这种化学性能极为稳定，电阻值大得无与伦比，高强度、高阻抗、高稳定的‘塑料王’便降生了。”\n我听入迷了。\n从此，每次我到水池洗手的时候，我都会愣愣地望着那旋涡儿出神。我明白了，生活里到处都有学问，到处都有激发人发明创造的灵感，只要你用心去观察，去钻研，就会为人类社会的进步作出贡献。\n捡到钱包送还失主，当然是一件高尚的行为，是一件好事。可你如果能从日常生活的平常现象中深入钻研，作出有益于社会的发明创造，不是更大的好事吗?\n碰巧儿，若是你有心，到处都能碰上;你若是无心，熟视无睹，巧儿碰得你鼻青脸肿，你还弄不清是谁碰的。这就叫“有缘千里来相会，无缘对面不相识”。\n不信?你不妨试试!",
        "imageUrl": ""
    },
    {
        "title": "蓝星儿童话故事",
        "desc": "蓝星儿是水妈妈最小的孩子，别看她小得像一粒大米，可却掌管着宽宽的月亮河。即使最干旱的季节，弯弯的月亮河里，都是水汪汪、蓝盈盈的。\n忽然，蓝星儿听见轰隆隆的声响，剥开云层一瞧：哟，是穿着盛装的雷公公，再看看太阳公公，笑得正灿烂。\n“愚人节快乐!”雷公公扶正头上带歪的牛仔帽，他今天可真酷。\n蓝星儿飞到雷公公跟前，用她针眼似的小手在他头上量起来：“没发烧啊，怎么说糊话?鱼人节?”\n她忽然想起今天是四月一日，有啦，将计就计，她抓住雷公公的大手，其实是他手上的一根汗毛，激动地说：“雷公公，我也要过鱼人节，您帮我在月亮河里撒些鱼吧，鱼苗总归可以吧!”\n“哈哈!”雷公公大笑起来，他好久没这么开心了。天空又响起了几声轰隆隆的雷鸣声。\n太阳公公好像长了顺风耳，也被蓝星儿的话逗得开怀大笑起来。\n“我的‘愚人节’可与你的‘鱼人节’不一样啊!”雷公公笑着解释说。\n“你的鱼是在天上飞的鱼，而我的鱼是在水里游的鱼，您就给我的月亮河里撒点吧，最好是‘鱼+雨’。”蓝星儿不等雷公公把话说完，就把话抢了过去，她怕雷公公把话挑明了，不帮她下鱼和雨。\n春天早来了，可是最近一场春雨都没下。蓝星儿看着地婆婆脸干的都裂开了一道道深勾，心里很不是滋味，雷公公总不能老是干打雷不下雨吧。这回可得借这个机会找他讨要点鱼和雨。\n雷公公犯难了，别说鱼，就连半个小雨点儿的影子他都没瞧见。不知道雨点儿都跑哪里去了。\n雷公公突然想起水妈妈前阵子带着孩子们外出降雨，说好了春天一到，他们就回来，可春风都吹了好几遍了，还没见他们回来。\n“水妈妈，你们在哪里?”雷公公憋足一口气，用狮吼功向天空大喊，喊声传到很远很远。\n原来水妈妈带着孩子去降雨，途中遇上了百年不遇的大风雪，雨孩子们个个儿被吹得东倒西歪、晕头转向，好些雨孩子都迷了路。等水妈妈挨个儿把雨孩子从东、南、西、北找回来的时候，正好听见雷公公的呼唤声，于是水妈妈带着雨孩子们回家了。\n蓝星儿一家人终于团聚了，水妈妈竟激动地哭起来。月亮河啪嗒啪啪嗒又下起雨来。\n\n",
        "imageUrl": ""
    },
    {
        "title": "虎皮儿童话故事",
        "desc": "一\n今天是小老虎虎皮儿头一次出来玩，可是，他发现自己所到的地方，小动物们都吓得东奔西跑，虎皮儿特想跟他们交朋友，可是……\n“喂，你们别……”虎皮儿的话还没说完，小动物们已经跑得无影无踪了。\n“为什么他们都不理我呀?”虎皮儿不解地想。\n为了弄清为什么大家一见到自己就跑，虎皮儿不得不抓住一只小鹿。\n“你……你要干吗?”小鹿吓得浑身直发浑，她断定自己的末日到了。\n“怎么你们一见到我就跑呀?”虎皮儿问。\n“你们……老虎……抓我们……吃，我们……当然怕你了。”小鹿一边发抖一边说。\n虎皮儿恍然大悟。\n“可我没打算吃你们呀!”虎皮儿这么说。\n“大家……不会……相信的。”小鹿说。\n“那你相信吗?”虎皮儿问。\n小鹿想，反正自己要死了，干吗还这么没出息呀?她不害怕了：“我也不会相信的。”\n虎皮儿听了，心里满事的感觉。\n“你可以走了。”他说着放开了小鹿。\n“什……什么?”小鹿怀疑自己听错了。\n“你可以回去了。”虎皮儿重复了一遍。\n小鹿做梦也没想到虎皮儿会放了她，她看了虎皮儿一眼，掉头就跑。\n虎皮儿想哭。\n二\n“妈妈，咱们干吗要抓小动物吃呀?”虎皮儿躺在妈妈身边问。\n“孩子，咱们要是不抓小动物，那吃什么呀?”妈妈说。\n“那不能吃青草什么的吗?”\n“咱们老虎世世代代都是靠吃肉为生，怎么能吃青草呢?要是让人家知道了，多不像话!”\n“可是，抓小动物们吃，我会没有朋友的。”\n“那你说，你要朋友还是要食物?”\n“我要朋友，我宁愿饿肚子，也不吃他们。”\n“就算这样，他们也不会把你当朋友的。”\n“我想总有一天，他们会把我当朋友的。”\n真的，打这以后，虎皮儿开始不吃食物了，每当他想到自己以前吃的食物都是小动物时，他就恨自己。\n三天过去了。\n妈妈把两只被她咬死的野兔放在虎皮儿面前，说：“孩子，快吃吧，别饿坏了。”\n“不，我不吃。”虎皮儿坚决地说。他看着两只被妈妈咬死的野兔，伤心极了。\n“别傻了，就算你饿死了，小动物们也不会相信你的。”妈妈劝儿子。她见儿子三天没吃东西，心疼极了。\n“就算这样，”虎皮儿说，“我也不会吃的。”\n妈妈没办法，只好眼睁睁地看着儿子挨饿。\n三\n虎皮儿饿着肚子到外边散步。\n小动物们仍然一见到虎皮儿就吓得抱头鼠窜。\n“你们别跑呀!我只是想跟你们做朋友!”虎皮儿使出浑身的劲儿喊。\n然而，小动物们跑得更快。\n虎皮儿的眼泪差点掉下来。\n“孩子，别伤心了。”不知什么时候，妈妈已经站在虎皮儿身边。\n“我不想抓他们呀，可他们怎么就是不理我?”虎皮儿带着哭腔说。\n“干脆，妈妈去抓两只小动物给你当朋友!”妈妈忽然冒出这么个主意。\n“那我不要。”虎皮儿想都没想，就说。\n“为什么?”妈妈不明白了。\n“我要的不是强迫的朋友。”虎皮儿说。\n就是，强迫人家当朋友们，有什么意思?\n妈妈叹了口气。\n又过了几天，由于没有吃食物，虎皮儿饿死了，临死前，虎皮儿希望自己下辈子能当一只兔子。",
        "imageUrl": ""
    },
    {
        "title": "小人儿童话故事",
        "desc": "从前，有一位老大爷和一位老大娘。他们无儿无女，只是两个人相依为命地过日子。\n有一天，老大娘到地里割白菜，一不小心砍掉了自己的一个手指头。老大娘赶忙回家，用破布把断指包起来，放在炕上。\n忽然，老大娘听到炕上有人在哭，她觉得非常奇怪。仔细地听了听，才发现哭声是从破布里面发出来的。于是，她解开了破布，却惊讶地发现，里面躺着一个手指头那么大的小男孩。\n老大娘害怕了，问道：“你是谁?”\n小男孩回答说：“我是你的儿子，是从你的手指头上生下来的。”\n老大娘拿起小人儿看了看，觉得这个小东西还是挺可爱的，再说，他们老两口一直没有孩子，于是决定把他留在家里。\n尽管小男孩再也长不大了，可他却是一个非常聪明的小人儿。\n他问大娘：“我的父亲在哪儿?”\n老大娘回答说：“在地里干活呢!”\n于是，小人儿就说：“我去帮帮他。”说着，他就跳到地下，一溜烟不见了。他走到了田头，找到了老大爷，大声说：“您好，爸爸!”\n老大爷左瞧右瞧，可总找不着人影。“奇怪，只见声音不见人，是谁在喊我?”老大爷并不知道小人儿的事。\n“是我，您的儿子，我帮您种田来了。爸爸，您坐下来抽抽烟，歇会儿。”\n老头子听了小人儿的述说，十分高兴，他坐下来吃午饭。小人儿爬进了马耳朵里，指挥它耕地。\n小人儿对父亲说：“如果有人要买我，就卖给他，请别害怕，我会自己再回家来!”\n这时，一个贵族骑着快马朝这驰来，经过田头时，不禁愣住了，因为他看见马儿在犁地，可并没有人驾驭它。\n老头子见到贵族发呆的样子，发话了：“你怎么啦，这是我的儿子在耕地。”老头子说着，指了指马耳朵里的小人。\n贵族更惊讶了，世界上竟有这么小的人儿。\n“把它卖给我吧!”贵族说。\n“不，不卖，手指头那么大的小男孩是我和老婆子的孩子，也是我们唯一的慰藉。”\n“卖吧，老大爷!”贵族催促说。\n“那么，给一千卢布吧!”\n“什么?”贵族听呆了，”怎么这么贵?”\n“您看，这孩子人小胆大，腿虽短但跑得快，是个好差使!”\n于是，贵族付了一千卢布，把着小人儿装进口袋走了。\n小人儿却在口袋里咬了个洞，从洞里跳出来逃走了。\n他走呀走，走了很久很久，夜幕降临了，他躺在路旁的一棵小草下面，睡着了。\n这时，跑来了一只饿狼，把它一口吞了下去。小人儿没有死，他活在饿狼的肚子里。\n饿狼吃了小人儿，又往前走去。他看到了一群羊，趁着牧羊人正在睡觉，他悄悄地接近了羊群。当它正想扑向一只羊的时候，小人儿突然在他的肚子里拼命喊叫了起来：“牧羊人，牧羊人，狼来啦，快醒来!”\n牧羊人醒了，他操起一根大木棍向狼冲去，一大群牧羊狗也冲了上去，大灰狼被打得、咬得遍体鳞伤，好不容易才逃了出来。\n从此，狼再也找不到食物了，因为每次小人儿都会提醒人赶快跑。它饿得精瘦，便向小人儿请求道：“你爬出来吧!”\n小人儿说：“你把我送回家，送到我爸爸、妈妈那儿，我就爬出来。”\n狼毫无办法，只好把它送到了老头子的木房前。\n小人儿立即从狼肚子里跳了出来，喊道：“打狼啊，打大灰狼啊!”\n老头子抓起火铲，老太婆拿起炉叉，奔了出去，饿得没了力气的狼一下子就被打死了。他们把狼皮扒了下来，为小人儿他们的儿子做了一件皮袄。\n亲爱的宝宝，我们一起来猜谜语吧：\n不是狐狸不史，前面架铡刀，后面拖扫帚。【谜底：狼】",
        "imageUrl": ""
    },
    {
        "title": "豌豆花儿童话故事",
        "desc": "一天，一朵淡紫色的豌豆花儿绽开了。\n豆叶说：“她真漂亮。”\n豆茎说：“她真可爱。”\n春风把豆茎和豆叶的话告诉了粉蝶，粉蝶飞来了。\n粉蝶问：“豌豆花儿，你有什么愿望？”\n豌豆花儿小声答道：“我希望能做一个妈妈，希望有四个圆圆胖胖的儿子。”\n“你会变得很难看的，你不怕吗？当你的孩子们一点一点长大时，你就会一点点干枯。”豆茎说。\n“你最后会变成一点黑色的粉末，落入泥土中，你不怕吗？”豆叶问。\n“不，我不怕，我就想做个妈妈。”小小的豌豆花儿坚决地说。\n“好吧，你的愿望能实现。”粉蝶绕着豌豆花儿飞舞了三圈，施了点魔法，飞走了。\n几天后，豌豆花儿的花芯里长出了一颗小小的青豆荚。\n豌豆花儿把这个消息告诉了豆茎和豆叶。他们三个非常激兴，在微微的和风里唱了一支快乐的歌。\n十多天过去了，豆荚长大了许多，豌豆花儿却变得苍白瘦弱了。\n“坚持住，我们会帮你的。”豆茎和豆叶说。\n一阵大风吹过来，豆荚坚强地挺立着，为豌豆花儿挡风。\n一阵大雨落下来，豆叶尽力伸展着，为豌豆花儿挡雨。\n“谢谢，”豌豆花儿艰难地笑笑，“豆荚里真的有四个小宝贝吗？”\n“是的。”豆茎和豆叶点点头。\n又是许多日子过去了。现在，一颗胖胖乎乎的大豆具挺立在豆茎上，而豌豆花儿呢，已经枯干成了一个黑色的小点。\n“我恐怕不能再照顾我的小宝贝了。”豌豆花儿说。\n“我们会照顾它的。”豆茎和豆叶说。\n干枯的豌豆花儿放心了。她无声地微笑着，悄悄落入了泥土中。\n金秋到来了，豆荚终于成熟了。\n在一个阳光灿烂的日子里，四颗结实圆满的豆子从金质的豆荚里滚了出来。\n“妈妈，妈妈——”豆子们一睁开眼睛，就四处寻找他们的妈妈。\n“妈妈，妈妈。”他们对着豆茎喊。\n豆茎摇摇头。\n“妈妈，妈妈。”他们对着豆叶喊。\n豆叶摇摇头。\n豆茎和豆叶已经太老了，再没有力气说话。一个拾柴的孩子走过来，拣走了豆茎和豆叶。他们将会在冬天的火塘里化作一阵温暖光明的大火，飞向远方。\n那么，还有谁会把踪豆花儿的故事告诉豆子们呢？\n有风，有雨，有阳光，还有那只美丽的小粉蝶。",
        "imageUrl": ""
    },
    {
        "title": "冰孩儿童话故事",
        "desc": "炎热的夏天，幼儿园的小朋友都热得汗流满面。可是，圆圆却浑身发冷，坐在那儿打哆嗦。她的头发、眉毛挂了冰霜儿，脸蛋像个大冰球，胳膊腿儿硬邦邦的，成了一个冰孩儿。\n这要怪圆圆自己。她的舅舅是冰棍厂的厂长，见天气太热，就派小张叔叔送来200根冰棍儿，200盒冰淇淋。圆圆见是舅舅让人送来的就跳着脚大喊：“冰棍儿，冰淇淋全是我的！谁也不许吃！”\n幼儿园的李阿姨劝说圆圆，可圆圆就是不听，仍跳着脚大闹。这时一个白胡子小老头儿飞过来，趴到李阿姨的耳边说：“给她吧，她在家里就是这个样子。”李阿姨无可奈何地说：“好吧。圆圆，这些冰棍儿全归你啦。”\n圆圆从小鼻孔里哼了一声说：“这冰棍儿本来就是我的。”说着，坐在那儿一根一根地吃起来。她一口气吃了180根，别的小朋友坐在那里直流汗，她理也不理。剩下20根冰棍儿她朝脸盆里一扔，又接着吃冰淇淋，吃到30盒的时候，头发就结霜了，可她还是不肯让别人吃。她吃到99盒半时，再也吃不下去了。这时，忽然发生了一件非常可怕的事情。她的嘴唇慢慢地变硬了，像两块冰块儿，上下一动就发出梆梆的声音。她用手一摸脸蛋，唉呀，不好！腮帮子成了大冰球，从上面可以刮下冰碴儿来呢。她吓哭了，眼泪叭嗒、叭嗒直往下掉，可掉下来的哪是眼泪呀，那是一个一个小冰疙瘩。\n圆圆再也不敢掉眼泪了，总往下掉冰疙瘩多难为情呀。回到家里，爸爸妈妈可愁坏了，这可怎么办呀。用热水浇，怕把她烫坏了；用棉被捂，根本不管事儿，最后才想到去医院。他们找了十八个医生，都摇头说没办法。第十九个医生是一个专门研究冰冻人的超级博士。这位博士说，解冻这类冰孩儿只有一个办法，就是让她的心脏热起来，推动热血流动，全身才能融化。他还建议，在幼儿园找一位最热心、做好事最多的小朋友，将血液输给圆圆。\n爸爸妈妈听了非常高兴，向超级博士道了十二次谢，马上用自行车驮着圆圆来到幼儿园。\n李阿姨说：“幼儿园做好事的孩子很多，做好事最多的嘛——”她扳着手指头数了十五个，最后才点点头说：“做好事最多的要数邦邦了。可是，可是……”\n“怎么啦？”爸爸妈妈着急地问。\n“是，是，”站在妈妈身后的圆圆拉着妈妈的衣角说，“昨天邦邦替红红洗手帕，我不高兴，把他推个大跟头。”\n“圆圆总欺侮邦邦，就怕邦邦……”李阿姨为难地说。\n经过二十九分钟的商量，没有别的办法，只好硬着头皮把邦邦的爸爸妈妈找来，将这非常重大而又非常难以开口的要求提出来，没想到邦邦的爸爸妈妈非常痛快地说：“没问题，为治好圆圆的病，邦邦会同意的。”\n圆圆的妈妈听了，惭愧地低下了头。原来她平时总是对圆圆说：“咱可不去替别人干傻事，那可太亏了。”圆圆经常接受这种教育，难怪她那么自私呢。\n在超级博士的指导下，护士将邦邦的血液输进圆圆的血管里。一股温热的血液流经圆圆的全身，当邦邦的血流进圆圆心脏的时候，一股巨大的暖流冲击着圆圆，圆圆的全身终于融化了。一个冰孩子重新变成欢蹦乱跳的孩子。\n圆圆回到幼儿园的时候，她惭愧地对小朋友们说：“我再不当冰孩子了，我要像邦邦一样，热心帮助别人。”小朋友们都张开缺门牙的小嘴儿，哈哈地笑了。",
        "imageUrl": ""
    },
    {
        "title": "太阳女儿童话故事",
        "desc": "太阳女儿是一个美丽的姑娘，她是世界上最最漂亮的姑娘，她住在深山里一座高高的铁铸成的城堡里。尤其是她的眼睛，她的那一双大大圆圆的晶亮的眼睛多么纯洁深邃，如果她看你一眼，你就永远不会忘记，那眼光像大海一样湛蓝，像春风一样温柔，像鲜花一样灿烂。森林里所有的动物植物都想让姑娘盯一眼，连腼腆的精卫鸟都落在了城堡的窗户上等待着姑娘看他一眼。\n太阳女儿走到窗台前伸出洁白的手说：“精卫鸟啊，请你落在我的手上吧。”\n精卫鸟高兴的落在太阳女儿张开的手掌上说：“谢谢您，美丽的太阳女儿。”\n“我多么想走出这个城堡啊，”太阳女儿说。\n“为什么你不走出去，”精卫鸟偏着头问，“我知道的森林里的树木和花草都盼你能在他们身边走过，轻轻碰一下他们，款款看一眼他们呢。”\n“我也想这么做，”太阳女儿说，“可是，我不能呀。”\n“难道你没有城堡大门的钥匙吗？”\n“不是。钥匙就在我的口袋里。”\n“难道你怕森林里的老虎吗？”\n“不是。我会成为老虎的朋友的。”\n“难道你舍不得城堡吗？”\n“不是。我可以随时回来。”\n“那你为什么不出去呢？”\n“我不能够，因为我浑身都是强烈的磁场，任何东西被我的磁场照射后都会死亡。”\n“可是我现在一点也感觉不到你的磁场啊？”\n“因为我在城堡里，城堡是一座大的反磁场，我只能在这里。”\n“这样太.....　太.....　”精卫鸟惊讶的都不知道说什么了，“太残酷了。”\n“我多想在森林里自由自在地走啊，我多想在清澈的小溪里洗脚，我多想闻闻鲜花的清香，我多想靠着松树幻想，我多想躺在草地上睡觉，”太阳女儿的眼睛里充满了泪水，“可是我不能走出。”\n“难道你从来都是这样？”\n“是的，我是太阳的女儿，我在太阳上看到蓝色的地球非常喜欢，可是我的父王太阳神不允许我到地球上，”太阳女儿的眼泪扑梭梭滴落在轻纱的衣服上，“可是我真想来到地球。父王太阳神看出了我的心意，他在我的身上加了很强的磁场，说如果你去地球就会杀死那里的一切。”\n“啊！”精卫鸟说，“那太不公平了，你怎么办？”\n“我于是去问我的母亲太阳女神，”太阳女儿的眼泪湿透了轻纱，“母亲说，你知道吗？你们七姊妹，你最小，父王最喜汇，你的六个姐姐分别嫁给了金星，木星，水星，土星，天王星，海王星，父王绝不会让你去地球的，他怕你爱上了地球。” \n“我喜欢地球，那里有宽阔的海洋，碧绿的森林，巍峨的高山，奇妙的植物，活泼的动物，我希望永远住在地球上，如果说那是爱的话，我爱地球。”太阳女儿咬着嘴唇说不下去了。　\n精卫鸟把他的头轻轻擦了擦太阳女儿的手掌。\n“‘父王不会让你嫁给地球的’母亲说。我说：‘如果不让我去地球，我永远不会快乐。’母亲看着我叹了口气说：‘我亲爱的孩子，你真的要嫁给地球吗？’‘是的，母亲。’‘我有一个办法可以让你去地球，你把我的皇冠拿去，到了那里皇冠会变成一座铁城堡，你住在里面，你可以从城堡的窗户观赏地球上的美景，但是你千万不要迈出城堡一步，因为你身上的磁场会杀死周围的一切。’‘我永远住在城堡里面吗？我怎么才能走出城堡？’‘只有一个办法你才可以走出城堡，这顶皇冠上有一颗粉红色的宝石，这颗宝石有一个比针还尖的棱角，你要用那个棱角每天在你身上扎一千下，每扎一下比针扎还痛一千倍，你必须扎九十九天，这样你身上的磁场会一点一点被宝石吸收，如果你半途而废的话就会变成一个铁的雕像，永远关在城堡里了。你能做到吗？’‘我能做到。’母亲看着我又说：‘亲爱的孩子，九十九天以后，你还是不能走出城堡，因为你一打开城堡的大门，粉红色宝石的磁场会喷射出去杀死地球上所有的动物和植物。’‘那怎么办呢？母亲，难道我只能呆在城堡里吗？’‘你必须找到一只鸟，这只鸟情愿把这颗宝石带给我，那样你就可以走出城堡。’‘那太好了，我一定找一只鸟把宝石带回来。’‘可是事情并不那么简单，你知道吗？那只带宝石的鸟会被太阳的烈火烧死，他永远回不到地球上。’”\n太阳女儿不说话了，精卫鸟看着她。\n“你真的扎了自己吗？一定很痛很痛吧，”精卫鸟问。\n“我每天用粉红色的宝石扎一千下，每扎一下我都差不多要痛昏过去，”太阳女儿说，“可是我一想到能够走出城堡就忍住了疼痛。今天正好是第九十九天。”\n太阳女儿沉默了，她看这窗外如画的风景。\n“把宝石给我吧，我会带给太阳女神的，”精卫鸟说。\n“不，不能，我宁愿在城堡里也不能让你去。”\n“我希望你永远快乐。”\n“你不知道，太阳永远燃烧着熊熊的火焰，那火可以烧化一切，当你衔着宝石到达太阳时，宝石可以保护你，一旦你把宝石交给我母亲，你马上会化为灰烬。不，我不会让你去。”\n“太阳姑娘，”精卫鸟深情的说，“我看得出来你住在城堡里并不快乐，为了你能走出城堡我愿意做任何事情，你把那颗宝石给我吧。”\n“我不能给你，我宁可住在城堡里也不会给你的。”\n“你不快乐我也不会快乐的，”精卫鸟说，“你的快乐也是我的快乐，快吧宝石给我吧。”\n“不！”\n“为了我的快乐幸福也不吗？”\n“你的快乐幸福？”\n“对，”精卫鸟点点头。他犹豫的说，“你能保存我的一根羽毛吗？把羽毛插在你的头发上就会使我永远快乐幸福，你能答应我吗？”\n“我会把你的羽毛插在头发的上，”太阳女儿说。\n“那么我们交换把，你给我宝石，我给你羽毛。”\n太阳女儿拿出那颗粉红色的宝石，精卫鸟取下了一根羽毛。\n太阳女儿小心把羽毛插在头上。\n“再见了，”精卫鸟最后看了太阳女儿一眼说，他叼起宝石张开翅膀，冲向天空。\n精卫鸟飞了九九八十一天，终于到达太阳。\n太阳女神问：“你带来了那颗粉红色的宝石了吗？”\n精卫鸟点点头。\n太阳女神又问：“知道吗，当你把粉红色的宝石交给我时就会灰飞烟灭！”\n精卫鸟点点头。\n太阳女神伸出一只手，张开手掌。\n精卫鸟张开嘴把宝石丢在了太阳女神手上，他瞬间化成了一股青烟。\n城堡的大门自动打开了，太阳女儿走出了城堡，头上的羽毛轻轻飘动着。",
        "imageUrl": ""
    },
    {
        "title": "蜘蛛大婶儿童话故事",
        "desc": "蜘蛛大婶儿在几个树杈中间织了一张网。这张网又大又圆。\n一只蜻蜓在空中抓蚊子，险些撞到网上。他猛地翻了一个身，才擦着网边儿窜过去。蜻蜓吓得心怦怦跳，忍不住骂了一句：\n“该死的，跑到这儿来捣鬼！差点儿让她当了点心……\n蜘蛛大婶儿心里正有气，搭腔说：\n“哟，这是谁，说话这么不干不净的！各有各的办法嘛，怎么叫‘捣鬼’？把蚊子全给我轰走啦，我还没找你算帐哪！”\n蜻蜓掉头飞回来说：“办法跟办法可不一样。”咱们是凭本事，你瞧着！”\n蜻蜓正好看见一只蚊子，他追上去抓住，嚼两口就吞下去了：\n“你行吗？咱们这是正大光明的，谁像你呀，偷偷摸摸，就会设圈套，搞阴谋诡计，骗人家上当！”\n这一大串话，把个蜘蛛大婶儿气得直翻白眼儿。好半天，她才说出来一句：\n“当心别撞在我手里！”\n蜻蜓说：“灰妖精，丑老大婆，我现在就撞在你手里啦！你看，离你多近！你飞起来嘛！唉，就可惜你不会。你还是老老实实趴在网上生气吧枣还得小心着点儿，别掉下去。离地那么高，要是掉下去，准得把你的大肚子摔破！”\n蜘蛛大婶儿给气了个半死。她觉得今天简直倒霉透了！\n还有更倒霉的事呢枣夜里刮了一阵大风，将她的大圆网彻底毁掉，把她也刮到草地上去了。\n她只好爬到另外一棵树上，重新织起一张网来。\n第二天，那只蜻蜓又飞来飞去地在草地上空抓蚊子。他有意地离开昨天那棵树远一点儿。可他到底还是撞在一张网上了！\n那正是蜘蛛大婶儿的新网。她飞快地沿着网丝跑过去，仔细地瞧她的猎获物。\n“啊哈！”她欢喜地大叫了一声，“原来是你呀！来得好，正在我吃早餐的时候！‘早吃饱，午吃好，晚吃少’，听过这话吧？我正好饱饱地吃一顿！你那张嘴倒是挺厉害的，可我今天要连它一块儿嚼碎，吞到肚子里去……”\n蜻蜓拼命地挣扎。有两根丝绳给他扯断了，可是另外几根还牢牢地牵住他。那些根丝绳像是橡胶的，拉得老长也不肯断。\n看见蜻蜓那副着急的佯子，蜘蛛大婶儿忽然有点儿可怜他了。她心想：\n“这小伙子到底还不是个坏人……他的嘴实在太可恶了，应该好好教训教训他，可是说到头，他也是抓那些小坏蛋的嘛……”\n这么想着，她就说：\n“不过，我刚才已经吃了点儿东西，现在还不算饿……要是你真是个挺规矩的人呢，我也说不定就不吃你了。这么着吧：你对我说几句好话，我就放你走。要不然哪，我可决不客气。我这个人就这样，说一不二！”\n蜻蜓不理她，只是一个劲儿在那儿振动翅膀，想挣脱。蜘蛛大婶儿又说：\n“其实呢，我也不想听你说什么好听的。你只要说，你昨天跟我说的那些话是不对的，以后不那么没礼貌了，这也就够了……”\n蜻蜓只是生气地瞪着大眼睛，使劲地挣扎。\n蜘蛛大婶儿原先还当是她一开恩，蜻蜓准就求饶，事情也就圆满结束。谁知道他是这么一个倔小子！蜘蛛大婶儿有些下不来台了枣她是说一不二的嘛！\n“哼，好吧！”蜘蛛大婶儿恨恨地说，“你就往死里闹腾吧！等会儿你自己缠牢了，我就把你吃下去！”\n果然像她说的那样，蜻蜓不但没有离开那几条粘乎乎的丝绳，反倒把自己的手脚也都捆住了。但他还是用全身的力气翻滚，连一秒钟也不肯停。\n蜘蛛大婶儿真的等起来。像是等得无聊，她掉转过身子去，跟趴在树干上的一个知了说：\n“昨天夜里那阵风，可真够大的……”\n知了说：\n“是啊，是啊，是啊！”\n蜘蛛大婶很不喜欢跟这个随声附和的家伙聊天儿。可是她现在必须跟他说几句。她就耐着性子说下去：\n“可是昨天白天，我的收获还是不小的……”\n知了说：“是啊，是啊，是啊！”\n蜘蛛大婶儿接着说：\n“昨天上午我抓着的那只大苍蝇，简直傻透了！他刚粘到网上的时候，闹腾了一阵，扯断了几根线。他看出便宜来，就不停地翻跟头。折把式，结果反倒越缠越紧，把自己捆得结结实实的！”\n知了说：“是啊，是啊，是啊！”\n蜻蜓听见这话，一边挣扎，一边生气地想：\n“‘是’个鬼！她这是骂我‘大苍蝇’呢！”\n“可是下午粘上的那个蜜蜂，就机灵多啦！”蜘蛛大婶儿继续说：“他刚落到网上也挣扎一气，扯断了两根线。可他接下来就一动不动了。歇了好一会子，他又使劲来那么几下子，又扯断了几根线。就这么三歇两歇的，到底给他逃跑啦！你说，这有多么可气呀！”\n蜻蜓心里一动，暗想：真的，我是太着急，反倒把事情弄坏了。我也该学学那个聪明的蜜蜂……\n蜻蜓冷静下来，一动不动地歇了一阵子之后，使足了力气扑棱起来。好几根丝绳让他扯断。然后，他又一动不动地休息，然后……\n过了一会儿，蜘蛛大婶儿忽然转回身去，大喊大叫起来：\n“哎哟枣他跑啦！你瞧，我光顾着说话儿啦。糟糕，这回早餐没了，网还给弄了个大窟窿！”\n这天下午，那只蜻蜓又飞回来。他紧擦着蜘蛛大婶儿的身边掠过去，低声说了一句：\n“谢谢您，蜘蛛大婶儿！”\n“去你的吧！”蜘蛛大婶儿瞪了他一眼，可她心里非常快活，眼泪都差点儿掉出来呢。",
        "imageUrl": ""
    },
    {
        "title": "灰脖儿童话故事",
        "desc": "初秋时分，天气一天天冷了。草木枯黄，鸟儿慌恐不安。它们就要远涉重洋去过冬，显得有些忧心忡忡。因为，它们要在辽阔的天空飞行几千公里是很不容易的……在这期间，有些可怜的鸟儿将在路上累垮，有些鸟儿还可能死于非命，——总之，它们不得不认真考虑这些问题。\n一群仪态端庄的大鸟——什么天鹅啦，大雁啦和野鸭子啦，马上就要上路了。它们知道长途跋涉的艰难困苦，所以一个个心事重重。而一些小鸟，像小滨鹬啦，鳍鹬啦，黑肚滨鹬啦，白腰草鹬啦，沙鹬啦，等等，却无忧无虑地叫着，跑着，跳着。它们早已成群结队集合起来，在沼泽里飞快地游来游去，就像撒出去的一把豌豆，别提多忙活啦。\n黑沉沉的森林显得特别寂静，因为主要的歌唱家们等不到严冬降临就远走高飞了。\n“这些小东西忙个什么劲呀？”不爱着急的老公鸭嚷道，“反正到时候我们都要飞走的……我不明白，它们为什么这样慌里慌张！”\n“你生来就是个懒鬼，看见人家忙活就觉得不舒坦。”它的老伴老母鸭说。\n“我是个懒鬼？你就会冤枉人，别的啥也不会。或许我比大家还操心呢，只是我不表露出来罢了。一天到晚在岸上满世界跑，吵吵嚷嚷，搅得四邻不安，让大伙都讨厌，又有什么好处？”\n母鸭对老伴本来就不太满意，这下真生气了：\n“懒鬼！你看看人家，看看咱们的邻居天鹅和大雁，人家过得多么和美。\n人家整天厮守着自己的家，精心地生儿育女。可你却不管孩子们的死活，只顾自己混吃闷睡。一句话，你就是懒鬼！我一看见你就心烦！”\n“别吵吵啦，老婆子！我还没说两句话，你就唠叨了一篓子，你这脾气可真叫人讨厌。谁都有缺点……可我并没有错，依我看，天鹅是笨蛋，所以它才厮守着自己的孩子。总之，我有我的章程，那就是不管别人的闲事，图个什么呀？谁爱怎么过就怎么过，管它呢。”\n“你算什么爸爸！”母鸭冲着老伴喊道，“爸爸应该关心自己的孩子，而你却不管孩子们的痛痒！”\n“你是指灰脖儿吗？它不会飞，可我有什么办法？我有什么不是……”\n老两口管它们的残废女儿叫灰脖儿。春天的时候，有一只狐狸偷偷窜到鸭群里，叼住了灰脖儿。幸亏老母鸭拼着老命扑向敌人把它救了回来，可是它的一只翅膀却被咬断了。\n“我一想到我们得把灰脖儿单抛在这儿就感到担忧”，母鸭含着眼泪絮絮叨叨地说，“我们都远走高飞了，而它却要孤孤单单地留在这里。是的，就剩下它一个……我们都飞到温暖的南方去了，而它，可怜的孩子，却得在这儿冻死。要知道，它到底是咱们的女儿呀，我多么喜欢我的小灰脖儿呀！\n告诉你，老头子，我要留在这儿和它一块过冬……”\n“那么别的孩子们呢？”\n“它们都身强力壮，离开我也可以生活。”\n一说起灰脖儿，老公鸭总是把话头岔开。当然，它也爱自己的女儿，但是为什么要无谓地自寻烦恼呢？灰脖儿得留下，冻死在这儿，这当然叫人伤心，可这又有什么法子呢，终归还得为别的孩子们着想呀。老太婆太爱激动，但认真地合计一下倒是必要的。老公鸭心里很怜惜自己的老伴，却不能充分理解做妈妈的痛苦。还不如当初狐狸把灰脖儿一口吞掉了呢，省得让它在这儿活活冻死。\n\n二\n分手的日子已经临近了，老母鸭更加爱怜受伤的女儿。可怜的孩子还不懂得，离别和孤是什么滋味。它正像一个没有见过世面的幼雏一样，瞪着好奇的眼睛望着准备出发的鸭群。当然，它有时也羡慕哥哥姐姐们，它们将成群结队高高兴兴地飞到没有冬天的遥远的地方。\n“妈妈，你们春天还回来吗？”灰脖儿问妈妈。\n“是的，是的，我们还会回来的，我的心肝……我们还要生活在一起。”\n为了安慰刚刚懂事的灰脖儿，妈妈给它讲了几个从前有些鸭子留下过冬的故事。老母鸭的朋友当中就有这么两对夫妻。\n老母鸭安慰女儿说，“我的心肝，不管怎么样，你是会熬过去的。起初你也许觉着有点孤单，过些日子就会习惯了。如果能把你送到有温泉的地方，那就好了。那儿冬天下结冰，离这儿也不太远……得啦，说这些有什么用呢，反正我们也没有办法把你送到那儿去！”\n“我会天天想念你们，我会想：你们在哪儿呀？在干什么呀？你们高兴不高兴呀？……不管怎样，我还像跟你们在一块的时候一样。”可怜的灰脖儿反复说着。\n老母鸭为了不表露自己的绝望心情，极力克制自己。它表面上尽量装出高兴的样子，可暗地里却背着大家偷偷流泪。唉，它多么可怜苦命的女儿呀！……现在，它对别的孩子毫不在意，漠不关心，好像压根儿就不爱它们似的。\n时光过得真快！……已经下过几场早霜，白桦树叶渐渐枯黄了，白杨树叶也染红了。河水变得黑黝黝的，河边的草木凋零了，河岸光秃秃的，河道显得宽阔了。阵阵秋风摇落了树上的枯叶，云彩和秋雨时时遮住晴朗的天空。\n总之，好日子剩下不多了。候鸟们已经成群结队地急急忙忙地飞走了。最先动身的是住在沼泽里的鸟，因为沼泽开始结冰了。走得最晚的是那些水鸟。\n仙鹤们出发的时候，灰脖儿特别伤心，因为它们叫得非常凄惨，好像在召唤它一块飞去似的。它还是有生以来第一次感到这么难过。它内心已经预感到某种不祥之兆，所以两眼久久地目送着渐渐远去的鹤群。\n“它们该多好呀！”灰脖儿这么想。\n天鹅、大雁和野鸭也准备出发了，它们汇集起来，组成一大群。饱经风霜的老鸟向幼鸟传授着远飞的本领。为了适应远飞，把翅膀练得硬邦邦的，幼鸟们每天早晨都唱着嘹亮的歌声进行远足。足智多谋的头鸟先把幼鸟分成几批进行训练，然后再把它们集合起来一块训练。幼鸟“嘎嘎”地叫着，嬉笑着，快活极了！唯灰脖儿不能参加这种活动，它只好站在一旁远远地望着。可有什么办法呢，它只好听天由命。除了在水里游泳，扎猛子之外，它还能干什么呢？水成了它唯一的天地。\n“该出发了……时间到了！”领头的老鸟喊了一声，“我们在这儿还等什么呀！”\n时间飞逝而去，不幸的时刻终于来到了。水鸟们在河面上汇集成一大群。\n这是初秋的早晨，河面上笼罩着一层浓雾。鸭群是由三百只野鸭组成的。在鸟群里现在只有那些头鸟们嘎嘎嘎不住地叫着。老母鸭昨夜通宵没有合眼，因为那是它同灰脖儿团聚的最后一夜。\n“你要呆在泉水注入河流的地方，那儿的水一冬天都不会结冰。”它告诉灰脖儿说。\n灰脖儿站在鸭群一旁，就像外人一样。野鸭都忙着远走高飞，谁也顾不上它。\n老母鸭看着可怜的灰脖儿，心都碎了。它下了几次决心要留下来。可是怎么能够留下呢？还有别的孩子呢，它们必须随鸭群飞走啊。\n“大家注意，出发！”头鸟扯着嗓子喊了一声，鸭群唰地一声腾空而起。\n灰脖儿自留在河上，对着远去的鸭群望了好久。鸭群起初挤成一团，继而排成一个规规矩矩的“人”字形，后来就在天空消失了。\n“难道就剩下我自个儿了？要是那时狐狸把我吃掉反倒好啦……”灰脖儿寻思着，眼泪像断线的珠子似地流下来。\n\n三\n灰脖儿居住的那条河流，在浓荫覆盖的山间哗哗地流过。两岸十分荒凉，没有什么人家。早晨，紧挨着河岸的水已经开始结冰，但到中午，玻璃似的薄冰就融化了。\n“莫非河水要全部封冻？”灰脖儿害怕地想。\n它感到有些孤单，因而无时无刻不在想着已经远走高飞的哥哥姐姐们。\n它想，它们现在在哪儿呀？它们平安到达目的地了吗？它们也想着我吗？它有足够的时间去遐想。它现在才懂得什么事。河面上空荡荡的，只有森林里还有些生气，在那里松鸡格格地叫着，松鼠和小兔扑棱棱地跳着。\n有一天，灰脖儿实在闷得慌，就来到森林里。忽然从灌木丛里窜出一只兔子，把灰脖儿吓得浑身直打哆嗦。\n“啊，你可把我吓死啦，真坏！”兔子稳住了神，对灰脖儿说，“你把我吓得魂都掉啦。你怎么上这儿溜来啦，鸭子不是早就飞走了吗？”\n“我不能飞，我小时候被狐狸咬断了翅膀。”\n“哟，又是这只狐狸！世界上再也没有比它更坏的了。以前我也差点儿让它吃了。你要提防它，特别是在河水结冰之后，那正是它抓你的好时机。”\n它们互相认识了。兔子也像灰脖儿一样，没有自卫能力，只靠东奔西窜保全性命。\n“如果我像鸟儿一样，有一双翅膀，我在世界上就无所畏惧了！你虽然没了翅膀，但还会游泳，要不就钻到水里。而我却整天提心吊胆。我周围有很多敌人，夏天我还可以藏在草里，可一到冬天我就没有地方可藏了。”免子说。\n过了不久，下了第一场雪，但河流还没有被严寒征服。夜里结的冰，白天就被河水冲碎了。河水和严寒进行着你死我活的搏斗。繁星闪烁的夜间是最危险的，那时万物都沉寂下来，河面上没有一点波纹，河流好像睡着了，而严寒却千方百计企图用冰把它锁在梦中。\n不幸的事情终于发生了。\n在一个满天星斗黑沉沉的夜晚，幽暗的森林像一群高大的卫士仁立在河岸上，岿然不动。夜幕中的群山显得更高了。高挂在天空的月亮放射着朦胧的光辉，普照着大地上的万物。\n就在这个夜晚，这条白天还在山间曲回奔腾的河流变得安静了，严寒悄悄地凑到它身边，紧紧抱住这个桀骜不驯的美人，好像用一层晶莹的玻璃，把它严严实实地罩住了。\n灰脖儿绝望了。因为除了河中间一片不大的地方之外，整个河流都结冰了，可以自由自在游泳的地方，还不到三十多米长。恰好在这个时候，咬断灰脖儿翅膀的那只狐狸又在河岸上出现了。灰脖儿丧气到了极点。\n“喂，老朋友，你好！”狐狸站在河岸上甜言蜜语地说，“好久不见了……冬天来了，我祝贺你。”\n“请你走开！我压根儿就不想答理你，”灰脖儿回答。\n“你就这样报答我的美意呀？你倒挺不错，没什么可说的！对了，有人说了我许多闲话。他们自己做了坏事，却推到我身上……回头见。”\n狐狸跑走了。兔子一瘸一拐地走过来，对灰脖儿说：\n“要当心，灰脖儿，它还会来的。”\n灰脖儿像兔子一样，也害怕起来了。可怜的灰脖儿甚至没有心思去欣赏周围的美景了。真正的冬天已经来临。大地盖上了雪白的绒毯，干净得一个黑点也没有。光秃秃的白烨树、红杨树、柳树和山梨树也挂了一层雪花，像蒙上一层银色的绒毛。枞树披上了厚厚的一层白雪，好像穿上了珍贵的皮袄，显得更加威严。\n四周的景色着实迷人，但可怜的灰脖儿知道，这美景并不是属于它的，它只担心一件事，就是河中间的那片地方眼看着也要结冰，马上它就没有栖身之所了。\n过了几天，狐狸真的又来了。它站在河岸上说：\n“我非常想念你，小鸭子……你过来，你要是不愿意过来，我就到你那儿去，我不拿架子。”\n狐狸战战兢兢踩着薄冰向还未封冻的河心爬去。灰脖儿吓得魂不附体。\n但是狐狸爬不到水边，因为那里冰太薄了。它探着头，咂咂嘴说：\n“小鸭子，你多傻！……快爬到冰上来！不过，我要走啦！我还急着干我的营生呢！”\n以后，狐狸天天到这里来，看河心封冻没有。严寒继续施展着威。河中间那片没有结冰的地方，原来像个大水池，现在变成方圆两米多的冰窟窿。\n这时候，冰也结得厚了，狐狸可以一直走到冰窟窿的边缘。可怜的灰脖儿吓得钻到水里，狐狸蹲在冰窟窿边上，恶狠狠地取笑灰脖儿：\n“没关系，你往水里钻吧，反正我要吃掉你……你最好还试乖地钻出来。”\n兔子在河岸上看到狐狸的蛮横行为，肺都气炸了。\n“啊，这狐狸多么狠毒！灰脖儿多么不幸呀！狐狸会吃掉它的……”\n一旦河心完全结冻，狐狸就会把灰脖儿吃掉，这是完全可能的。然而，这样的事情却没有发生。兔子亲眼目击了发生的一切。一天早晨，兔子从窝里出来找食，和同伴们在一块玩。那天天气非常寒冷，它们为了赚个暖和，两脚不停地踢蹬着，玩得很快活。\n“弟兄们，你们要当心啊！”有只兔子大喊一声。\n这真是千钧一发的时刻。森林边上站着一个驼背老猎人，他蹬着雪橇悄悄走过来，正琢磨着打死哪一只兔子呢。\n“哈，这一下我老伴可以做一件暖和的皮袄啦！”\n他看准了一只最大的兔子寻思着。\n他刚一瞄准，免子就发现了，噌地一声窜到森林里，简直像疯了一样。\n“啊，狡猾的家伙！你们等着吧……蠢家伙，为什么不明白，我老伴不能没有皮袄呀。为了不让她受冻，你们不要耍弄我，不要满世界乱跑。要是我说话不算数，我老伴会责备我的。她会对我说：‘你当心，老头子，搞不到皮袄就别回来！’而你们却逃走啦……”老猎人气呼呼地唠叨着。\n老猎人跟着兔子的脚印搜索了一会儿，但是兔子却像撒出去的一把豌豆似的窜到森林里去了。老猎人累得精疲力竭，一边骂着狡猾的兔子，一边坐在河岸上喘气。\n“唉，老婆子呀，老婆子，我们的皮袄跑啦！得啦，我先休息一会儿，然后再去另找皮袄。”他自言自语地说。\n老猎人正坐着犯愁，忽然看见一只狐狸在冰上爬着，姿势和猫一模一样。\n“哈哈，原来是只狐狸！”老猎人又高兴起来，“我老伴的皮袄领子自己跑来啦。……大概它是要喝水，要不就是想逮鱼。”\n狐狸真的跑到灰脖儿栖身的河流中间，在冰上趴着呢。\n老猎人两眼已经昏花，加上狐狸挡住了视线，所以他没有发现水里还有一只鸭子。\n“为了不把领子糟践了，应当这样打。”老猎人一边瞄着狐狸，一边想，“要是老婆子发现皮祆领子上净是窟窿，她又该骂我了。这可得好法，法不好是打不死狐狸的。”\n老猎人看准了狐狸身上的一个地方瞄了很久，终于砰地一声开了。透过烟雾，他看见一个什么东西在冰上跑动，飞快地跳进冰窟窿里。他跌跌撞撞地跑上前去，在冰上还摔了两交，可是当他跑到冰窟窿那里，只好两手一摊：皮袄领子不见了，而在冰窟窿里游动着惊魂未定的灰脖儿。\n“原来是只鸭子！”老猎人摊开双手长叹一声，“我活了一辈子头一回看见狐狸会变成鸭子。多狡猾的野兽啊！”\n“老爷爷，狐狸跑啦。”灰脖儿告诉老猎人。\n“跑啦？唉！老婆子，皮袄领子跑啦！……现在我可怎么办哪？唉，我的运气可真糟，可你这小傻瓜为什么在这儿游泳呀？”\n“老爷爷，我不能和别的鸭子一起飞走，因为我有一只翅膀被咬伤了。”\n“唉，傻瓜呀，傻瓜！你知道吗，你在这儿不是被冻死就是被狐狸吃掉！\n啊，有了……”\n老猎人想了一想，点了点头作出这样一个决定：\n“那么，我们这么办吧：我把你交给我孙女，她会高兴的。到了春天，你给我老伴下蛋，还给她孵小鸭子。听见了吗，我的小傻瓜？”\n老猎人从冰窟窿里把灰脖儿救上来，抱到怀里。\n“我回去什么也不对老伴说，让她的皮袄和领子一同在森林里游逛吧。\n只要我的孙女高兴，我也就心满意足啦！”他这样想着往家走去。\n兔子看到这一切，笑得合不拢嘴。有什么关系呢，反正老太婆没有皮袄也行，守着火炉不是也冻不着吗？",
        "imageUrl": ""
    },
    {
        "title": "布拉李儿童话故事",
        "desc": "从前有个妇女，她有个生女儿。这孩子七岁左右时，每天上学都路过一个果园。园子里有棵野李树，枝头上挂满了诱人、熟透的果子。每天清晨，这女孩都会摘下一颗，放进口袋，带到学校去吃，人们因此叫她布拉李儿。可是，这果园属于一个巫婆。一天，巫婆发现小姑娘路过时摘了一颗李子。布拉李儿采摘时那天真样儿，根本不像是知道采摘路边的果子是错的。这可把巫婆气坏了。于是，她第二天就藏在篱笆后面。当布拉李儿经过那儿伸手去采摘时，她一下就跳了出来，抓住这孩子的手臂。\n“好啊!你个小毛贼!”她高声叫道，“我终于抓着你啦!这下你得为自己的不轨行为付出代价。”\n可怜的孩子吓了个半死，她祈求老婆婆原谅她，向她保证自己不知道这样做是错的，答应今后不再干这种事。巫婆不但毫无同情心，反而还把布拉李儿拉进屋里关起来，直到她后来报仇的那一刻。\n随着时间的推移，布拉李儿长大成了一个漂亮的姑娘。然而，她的美丽和善良不但没能软化巫婆的心，反倒招来了她的仇恨和嫉妒。\n一天，她把布拉李儿叫到跟前，命令道：“提着这篮子，去井里打水。给我提满一篮，否则我就杀了你!”\n姑娘提着篮子出去了，一遍又一遍地把篮子放进井里，可全是白费力气。每次提起篮子，水都漏掉了。最后，她绝望地放弃了，靠着井边痛哭起来。这时，传来了叫她名字的声音：“布拉李儿，你干吗哭啊?”\n她转过身去，见一个英俊少年友善地望着她，看样子也为她的处境难过。\n“你是谁?怎么知道我的名字?”她问道。\n“我是这巫婆的儿子，”他回答道，“我叫本施贝尔。我知道她一心想害死你，但我向你保证，她那恶毒的计划不会得逞。如果我让这篮子装满水，你愿意亲亲我吗?”\n“不，”布拉李儿回答道，“我才不亲你，因为你是巫婆的儿子。”\n“那好吧，”小伙子伤心地回答道，“把篮子给我，我替你装满。”他把篮子往井里一放，水居然留在篮子里了。紧接着，女孩提着满满一篮子水返回屋里。巫婆一看，脸气得煞白，高喊道：“准是本施贝尔帮了你。”布拉李儿低头不答。\n巫婆气冲冲地说道：“那好，咱们走着瞧，看谁厉害。”\n第二天，她把姑娘叫到跟前，对她说道：“给你这袋麦子。我要出去一会儿。等我回来时，我可希望你已经把它做成了面包，否则我就杀了你。”说完，她就走出了屋子，顺手把门关上，还加了锁。\n可怜的布拉李儿不知道怎么办是好。就在巫婆离开的那一小会儿，让她一人磨完面粉、揉好面团、再烤出面包，那是不可能的呀!开始，她还是勇敢地干起活来，当她发现这活儿没法完成，她扑到一把椅子上，大哭起来。这时，旁边传来本施贝尔的声音：“布拉李儿，布拉李儿，别哭得那样伤心。如果你亲亲我，我就会做好面包，你不就没事了!”一听这话，她从绝望中惊醒过来。\n“我才不亲巫婆的儿子。”布拉李儿回答道。\n可本施贝尔还是从她那儿接过麦子，磨了面粉、揉好面团、再烤成面包。等巫婆回来时，面包已在炉里烤好了。\n她转身面朝姑娘，声音里带着愤怒，叫嚷道：“准是本施贝尔来这儿帮了你!”布拉李儿低头不答。\n“咱们走着瞧，看谁厉害。”巫婆说道，双眼里透着愤怒。\n第三天，她把姑娘叫到跟前，说道：“去我姐姐家，她住在群山的那一头。她会给你个匣子，你必须把它给带回来。”她这样说着，可心里明白姐姐是个比她更为残酷、恶毒的巫婆，不但不会让她回来，反而会把她关起来饿死。布拉李儿没想那么多，高高兴兴地出了门。在路上，她碰上了本施贝尔。\n“你去哪儿，布拉李儿?”他问道。\n“我去女主人的姐姐那儿，得去取个匣子回来。”\n“噢，可怜啊，可怜的姑娘，”本施贝尔说道，“你这是直接去送死。亲亲我，让我救你。”\n可布拉李儿依旧回答道：“我才不亲巫婆的儿子!”\n“尽管如此，我还是会救你的!”本施贝尔说道，“我爱你胜过爱我自己。带上这油壶、面包、绳子，还有扫把。你一到那巫婆住的地方，用壶里的油涂抹门的合叶，把面包扔给那只迎接你的大猛犬。躲过狗后，你会在院里见到一个悲惨的妇女，在用辫子挂着桶从井里徒劳取水，你必须把绳子给她。进了厨房，你会看一个更惨的妇女，试图用舌头清扫壁炉，你得把扫把给她。你会看到那匣子就放在橱柜顶上，快速取下，赶紧离开屋子。如果你按我说的去做，你就死不了。”\n布拉李儿仔细听过他的交代，就按此去做了。她到了那地方，给门上的每个合舀了油，朝狗扔了面包，把绳子和扫把分别递给井边和厨房的两个妇女，从橱柜顶上抓起那匣子，撒腿就往屋外冲。就在她跑开时，巫婆听见了她的声响，直奔到窗边，朝厨房的妇女喊道：“打死那小偷，叫你呢!”\n然而那妇女回答道：“我才不呢，因为她给了我扫把，可你却逼着我用舌头清扫壁炉。”\n然后，巫婆又气冲冲地朝井边的妇女喊道：“抓住拿娘，我叫你呢，把她扔进井里淹死!”\n然而那妇女回答道：“我才不淹死她呢，因为她给了我绳子，可你却逼着我用辫子挂桶取水。”\n然后，巫婆又高声叫那只狗咬住姑娘不放，可狗却回答道：“我才不咬住她呢，因为她给过我面包，可你却让我忍饥挨饿。”\n那巫婆气得差点没噎着，高喊道：“门，快把她关起来，别让她逃出去!”\n然而那门回答道：“我才不呢，因为她给我的每个合舀了油，可你却让它们变粗、生锈!”\n于是，布拉李儿把匣子夹在腋下逃脱了，回到女主人家中。见这比以前更加漂亮的姑娘就站在自己面前时，她那又惊又气的样子可想而知。她双眼凶相毕露，用愤愤的口吻问道：“你遇到本施贝尔啦?”可布拉李儿低头不答。\n“咱们走着瞧，”巫婆说道，“看谁是最后的赢家。听着，鸡棚里有三只公鸡，一黄、一黑、一白。任何一只在夜里啼叫时，你必须说出是哪一只叫的。要是出错，那就认倒霉吧。我会一口就把你吞掉。”\n好在本施贝尔就住在她隔壁房间里。半夜，布拉李儿听到了一声啼叫。\n“是哪一只叫的?”巫婆叫道。\n接着，布拉李儿战战兢兢地敲着墙壁，轻声问道：“本施贝尔，本施贝尔，是哪一只叫的?”\n“如果我告诉你，你能亲亲我吗?”他透过墙壁轻声问道。\n可她却回绝道：“不。”\n接着，他轻声回答说：“尽管如此，我还是会告诉你。是那只黄的。”\n巫婆注意到了布拉李儿迟迟不答，就来到了她的门口，生气地喊道：“立刻回答，否则我杀了你。”\n于是，布拉李儿回答道：“是那只黄的。”\n巫婆气得直咬牙跺脚。\n不一会儿，另一只公鸡叫了一声。“快告诉我是哪一只叫的，”巫婆叫道。经本施贝尔提示，布拉李儿答道：“是那只黑的。”\n几分钟后，又听到鸡鸣声，随即传来巫婆的喝令声：“这又是哪一只?”\n布拉李儿又一次祈求本施贝尔帮帮她。可他这回犹豫起来，因为他希望布拉李儿能忘掉他是巫婆的儿子，从而会答应亲亲他。正当他犹豫时，却听到了姑娘痛苦的哀求声：“本施贝尔，本施贝尔，救救我吧!巫婆过来了，就在跟前，都听她牙磨得咯咯响啦!”\n本施贝尔一跃而起，打开门，朝巫婆扑去，使劲把她往后一拉，巫婆打了个踉跄，头朝下栽倒在楼梯角，摔死了。\n布拉李儿终于被本施贝尔的善良和仁慈打动，成了他的妻子，一直过着幸福的生活。",
        "imageUrl": ""
    },
    {
        "title": "铅笔小人儿童话故事",
        "desc": "学校放假了，大个子老鼠和小个子猫都想痛痛快快地玩一个假期，可是……不行，他们需要先把老师布置的作业写完。\n“要是不用写作业就好了。”\n“是呀，如果有人能替咱们写作业就好了。”\n话是这么说，作业还是要写。\n大个子老鼠和小个子猫凑在一起，把作业本铺到桌子上，不太情愿地开始写。\n大个子老鼠从铅笔盒里拿出一支新买的铅笔，他刚握住铅笔，铅笔突然从他手中跳开了。\n铅笔在桌子上跳来跳去，不，它不是铅笔，而是一个长得像铅笔模样的小人儿，它单脚跳了一会儿，最后立在桌子，眨巴着眼睛望着大个子老鼠和小个子猫。\n大个子老鼠和小个子猫已经惊呆了，他们瞪着这个不可思议的小人儿一句话都说不出来。\n“我是铅笔小人儿，我的名字叫10号。”见大个子老鼠和小个子猫惊讶的样子，小人儿自我介绍起来。\n大个子老鼠和小个子猫从惊讶中回过神，他们都露出欣喜的表情，他们还是头一回见到铅笔大小的小人儿，它实在太可爱了。\n大个子老鼠好奇地问：“10号，你怎么会在我的铅笔盒里?”\n小个子猫也正想问这个问题呢，她说：“对呀，10号，你是从哪里来的呀?”\n铅笔小人儿一下跳到大个子老鼠的作业本上，一下又跳到小个子猫的作业本上，它给他们讲起了自己的故事：\n在世界的某个地方，有一个小小的王国，叫做铅笔王国，这个王国实在太小了，小到在地图上根本找不到。\n铅笔王国里住着许多铅笔小人儿，有1号、5号、6号、11号、12号、20号、48号……\n铅笔小人儿每天到铅笔工厂去上班，它们在那里制造出许许多多的铅笔，然后，再把这些铅笔运到世界的每一个地方，供小孩子们使用。\n每天在工厂里制造铅笔太无聊了，10号真想到外面的世界去看看，于是，它把自己伪装成一支刚刚生产出来的铅笔，和其它普通铅笔一起，离开了铅笔王国。\n后来的事情就不用说了，10号被放在了一个文具店的货架上，恰好被大个子老鼠买了回来。\n“刚才我在睡觉，一睁开眼睛就看到了你们。”铅笔小人儿10号仰起头问，“我能和你们做朋友吗?”\n“当然可以!”大个子老鼠和小个子猫不住地点头。\n有了一个铅笔小人儿做朋友，大个子老鼠和小个子猫都觉得，他们一定能过一个有趣的假期，不过，在这之前，他们得先把作业写完，一想到作业，他们又头疼起来。\n大概是见大个子老鼠和小个子猫对著作业发愁，10号说：“我可以替你们写作业。”\n10号虽然是一个铅笔小人儿，可是，它同时也是一支铅笔，是铅笔就会做所有的题目。\n大个子老鼠和小个子猫正巴望着有人能替他们写作业呢，他们把作业本交给10号，高高兴兴地去一边玩起来。\n大个子老鼠和小个子猫想，他们有了10号，以后再也不用自己写作业了，没有比这更让人高兴的了!\n等到大个子老鼠和小个子猫再回到桌子旁边，他们的作业已经做完了，每一个字都写得工工整整，每一道题都做得准确无误。\n“咦，10号哪去了?”\n“10号，出来呀!”\n大个子老鼠和小个子猫在桌子上发现一小堆铅笔屑，是用转笔刀削过铅笔后留下的。他们心里一惊，突然明白了，10号用光了自己才把作业写完。\n这件事情已经过去很久了，可是，大个子老鼠和小个子猫还在后悔。\n今天，大个子老鼠陪小个子猫去文具店里买了一支铅笔，没想到，他们又遇到一个从铅笔王国偷偷溜出来的铅笔小人儿。\n“我叫12号。”铅笔小人儿说。\n虽然知道铅笔小人儿可以立完成作业，可是，大个子老鼠和小个子猫从没有提出这个要求。",
        "imageUrl": ""
    },
    {
        "title": "儿童小故事-小熊穿皮鞋睡前故事",
        "desc": "路上走来一位小姑娘，“咯噔，咯噔”，走路的声音又清脆又好听。\n哟，她穿着一双新皮鞋，红红的，亮亮的，小熊好喜欢！他跟在小姑娘后面跑，小姑娘没发现，只管“咯噔，咯噔”地走着。\n路上有个大水坑，几只小虾在水中游来游去。\n小姑娘脱下鞋子，卷起裤管，去抓小虾。\n小熊轻轻跑过去，用爪子摸了摸红皮鞋，哎呀，真光滑！小熊又把红皮鞋套在脚上，哈哈，好看极了！小熊舍不得脱下皮鞋，他对自己说：“小姑娘一定是不喜欢这鞋子了，要不，干嘛把它扔在草地上呢？她不要，我要。”\n小熊穿着红皮鞋，跑回家去。\n星期六晚上，小熊和大家一起去看表演。\n幕拉开了，台上有个小朋友在唱歌，唱得真好听！忽然，小熊愣住了，唱歌的小朋友，就是那个穿红皮鞋的小姑娘。\n可这会儿，她的脚上没穿红皮鞋，穿的是一双很旧很旧的黑皮鞋。\n小熊看看自己脚上的红皮鞋，脸红了，比红皮鞋还要红。他脱下鞋子，跑上台，把它塞在小姑娘的手里就跑开了。\n小姑娘又表演了跳舞，她跳啊跳啊，脚上的红皮鞋一晃一晃，闪着亮光，真好看！\n回家的路上，小熊使劲地踩着地面，吧嗒吧嗒响，就像穿着红皮鞋一样神气。",
        "imageUrl": ""
    },
    {
        "title": "得宠的马儿童话故事",
        "desc": "楚庄王是个爱标新立异的人，他非常宠爱一匹马，他给那匹马穿上用五种装饰而成的锦衣，并且将它养在富丽堂皇的房子里，还给它睡没有帐幕的床，它吃切好的蜜枣干。\n楚庄王派了五十位仆人专门服侍这匹马，将它照顾得无微不至。可是这匹养尊处优的马，竟然因为太过肥胖而死了。楚庄王当然是非常的伤心，他决定要大臣们为这匹马办丧事，并且想要用大夫的礼仪来葬马，优孟听到这件事，就飞也似地走进宫殿中，号啕大哭，楚庄王觉得很奇怪，就问他说：“你有什么事哭得这么伤心？”\n优孟回答：\n“听说大王的爱马过世了，凭楚国这样的大国，却只用大夫的礼仪来葬大王的爱马，这未免太草率了！请大王用君王的礼仪来葬它，这样一来，天下诸侯都会知道大王原来是一个贱人贵马的人啊！”\n楚庄王听了，才恍然大悟的说：\n“我的过错，难道已经大到这种地步了吗？”",
        "imageUrl": ""
    },
    {
        "title": "小猪家的怪事儿童话故事",
        "desc": "小猪的妈妈出门了，晚上才回家。　临走时，猪妈妈要求小猪自己洗衣服，可是不能用洗衣机。\n小猪最讨厌人家说它懒惰(ｌǎｎ　ｄｕò)了，便特意来到家门口的空地上洗衣服，他想让邻居看看，顺便晒晒太阳。\n小猪把脏衣服扔在盆里，倒上水，洒了点洗衣粉，开始洗了起来。领子、袖口要使劲搓(ｃｕō)，这是妈妈告诉他的。很快，小猪的面前就有了一盆子黑水。小猪随手把脏水泼在门前的草地上，那些小花草可不开心了，头上和脸上满是脏水。\n衣服洗好了，小猪就把衣服挂在了大树边的晾衣绳上，哼着歌儿，回家看动画片了。\n“咚、咚、咚！”有人在敲门。\n“是谁啊，请进！”小猪很客气，可是门没有开。\n“咚、咚、咚！”那人继续敲。\n小猪打开了门，没有人啊！是谁在做恶作剧？小猪正纳闷着，门口的草地上，有一条小蛇样的脏水爬了进来。脏水的尾巴还在草地那里盘着，那脏水缓缓地爬进了小猪的家里，穿过了客厅，小猪连忙打开卫生间的门，脏水慢慢流进了下水道里。\n不用说，大家也猜出来了，这就是小猪泼的那些脏水。你们不知道，当时小猪的脸有多红呀！\n小猪不知道白天家里发生的怪事儿，该不该对妈妈说，也不知道怎么开口说，小猪有点为难了……",
        "imageUrl": ""
    },
    {
        "title": "蓬蓬的画儿童话故事",
        "desc": "晴空镇的棕熊蓬蓬很喜欢画画儿。\n他用粉色和蓝色画了一幅草地和森林的画儿。“太难看了，我们可不喜欢在这样的地方生活!”鸟儿们叽叽喳喳地飞走了。\n蓬蓬又用红色和紫色，给好朋友松鼠贝贝画了一幅运松果的画儿。“太难看了，我可不喜欢吃这种怪颜色的松果!”贝贝不高兴地走开了。\n大家都不喜欢蓬蓬画的画儿。“心里有点不好受。”棕熊蓬蓬背着画夹离开了晴空镇。\n蓬蓬走呀走呀，一不小心，扑通!他掉进一个大坑里，幸好坑不深，他很快就爬了上来。“如果有人再经过这里怎么办?也会像我一样掉进去的。”蓬蓬想着，他打开画夹，先画了背的猎人和一个大坑，然后，用红色写上“危险”两个字和三个大大的感叹号。他把画儿用树枝撑在坑边上，然后心情愉快地向前走去。\n前面有三条小路。“哪条小路是通向紫云镇的呢?”蓬蓬掏出导向电子书看了看，“呵，紫云镇在南面，我应该走右边的那条小路。可是，如果有人不知道去紫云镇的路怎么办?”他停住脚步，打开画夹，先画了一座座房子和美丽的云朵，然后，他用紫色写上“紫云镇”几个字和一个巨大的箭头。他把画儿摆放在小路旁的石头上：“这下我就放心了!”蓬蓬又向前走去。\n路边有台无人售货机。“啊，我又渴又累，我来看看售货机里有什么好喝的。”蓬蓬往售货机里投了一个硬币，他得到了一杯热腾腾的咖啡。“啊，这里的咖啡真不错，如果有人路过这里，一定要喝一杯!”蓬蓬打开画夹，先画了一杯冒着热气的咖啡，然后用黄色写上“请品尝我的咖啡”几个字，还画了一个笑眯眯的人头像。他把画儿挂在无人售货机上，继续向前走去。\n就这样，蓬蓬回到了晴空镇。他没想到有很多人都来看望他。\n“谢谢你，蓬蓬!多亏了你画的那张红色的警告画，我们一家人才没有掉进大坑里。”鸡爸爸感激地说。\n“谢谢你，蓬蓬!多亏了你画的紫色指示，我才顺利地走到了紫云镇。”河马奶奶感激地说。\n“谢谢你，蓬蓬!你画的笑眯眯的人头像，让很多朋友都品尝到了我煮的浓咖啡。”无人售货机的管理员斑马大叔笑眯眯地说。\n晴空镇镇长大象先生还颁发给蓬蓬一份聘书，他被聘为小镇规划厅的设计师，专门为大家绘制实用又有个性的画。",
        "imageUrl": ""
    },
    {
        "title": "青蛙和小鱼儿童话故事",
        "desc": "小鱼儿欢快的在水里游荡着。时不时的衔着芦苇秆儿吹泡泡儿玩儿。咕噜咕噜，一串泡泡儿飘起来;咕噜咕噜，又一串泡泡儿飘起来，小鱼儿很快乐。\n这时，路过的青蛙看见了小鱼儿。对小鱼儿说：“吹泡泡好玩么?”\n“嗯，好玩，我就很开心啊!要不你也来试试吧!”小鱼儿邀请青蛙一起吹泡泡。\n\"可是我不会吹泡泡。但是我会别的，我做给你看啊!\"\n说完青蛙用腮帮子鼓起两个大包来。咕儿呱，咕儿呱，青蛙一边鼓包儿，一边唱歌儿，青蛙很快乐。小鱼儿看了之后也拍手叫好。\n从此小鱼儿和青蛙便成为了好朋友。\n但是，青蛙唱的歌儿太单调，大伙儿都不喜欢听。偏偏青蛙是个唱歌迷，老是追着别人唱歌儿。唱完了一首歌儿，还老是追着别人问：“我唱的歌儿好不好听?你愿不愿意当我的追星族?”\n大家都躲着青蛙大歌星，只有小鱼儿愿意当青蛙的听众。\n小鱼儿听得好入迷哦!你看，她都忘记吹泡泡儿了。\n青蛙唱完了一首歌，小鱼儿赶紧鼓掌。在水下鼓掌，青蛙根本听不见，小鱼儿就跳舞给青蛙看，她扭着身子，摇着尾巴，表达自己的快乐。\n有这么忠实的歌迷，青蛙好感动。\n当小鱼儿重新吹起泡泡儿时，青蛙从荷叶上一跃而下，他要拥抱亲爱的小鱼儿。没想到，青蛙把小鱼儿吹的泡泡儿全打破了，小鱼儿的芦苇秆儿，也不知甩到哪里去了。\n小鱼儿哭起来。小鱼儿一哭，青蛙就有点手忙脚乱了，因为他不知道该怎么安慰小鱼儿。“我鼓包儿给你看好不好?”青蛙的脸上，立即鼓起了两个大包。\n好大好大的包噢!青蛙看起来都不像青蛙了。\n看到青蛙变出“超级大鬼脸”，小鱼儿笑了。小鱼儿一笑，青蛙好开心，他知道该怎么做了，只见青蛙两腿一蹬，向岸上跳去。\n“青蛙，你别走，我已经原谅你了。”小鱼儿大声喊。\n青蛙像跳水运动员似的，以优美的曲线，再次跃入水中，小鱼儿真想吹出一长串泡泡儿，像燃放礼花一样，迎接青蛙的到来。可惜，芦苇秆儿不见了，小鱼儿用嘴巴吹出的泡泡儿太小了，一点儿也不好看。\n青蛙带来了最好的礼物，那是一只泡泡瓶，瓶上还有一支吹管。青蛙说：“送给你，小鱼儿。”小鱼儿太高兴了，她用泡泡瓶吹出了五颜六色的泡泡。\n多么漂亮的彩泡泡呀!\n最神奇的是，小鱼儿吹出一个大泡泡儿，青蛙一闪身，竟然钻进了泡泡里，泡泡儿带着青蛙在水里飞。\n更多的小鱼儿、小虾儿、小螃蟹游过来，纷纷钻进小鱼儿吹出来的彩泡泡里，在美丽的池塘里飘过来，飘过去。\n不知什么时候，青蛙跳回绿色的荷叶上，唱起了嘹亮的歌。\n大伙儿惊讶地发现，青蛙唱的歌，原来这么好听!",
        "imageUrl": ""
    },
    {
        "title": "大亨的女儿童话故事",
        "desc": "从前，有一个小镇，交通便利，镇上的人们以经营小买卖为生。镇长大亨有两个十分可爱的女儿，大的勤劳，小的懒惰，她们从小就很会做买卖。镇长可得意了，对她们疼爱有加，可遗憾的是，镇长的时日已经不多了。　\n一日，镇上来了个女巫，前去占卜过的人都说很灵验，一传十，十传百，女巫名声一下子就传开了。镇长决定带着两个女儿，求女巫给她们算算前程，自己对她们的未来也好有个底。　\n女巫看了看她们的手和脸，认真地说：“您的这对女儿是富贵命，以后肯定财运亨通。但是，她们必须经历一次奇异的冒险才会明白！”　镇长听了大悦，很爽快地赏了女巫一大包银子。女巫拿了银子，带着镇长的两个女儿来到一面大镜子旁，镜子上面挂了很多签，女巫送给她们每人一个锦囊，并且让她们各抽了一支。　\n姐妹俩正准备打开签看，这时，突然出现一道耀眼的光芒，一股强大的力量使她们腾空而起，“记住，苦难的时候解开锦囊，它可以帮助你们。”女巫的声音渐渐远去。\n她们来到了一座茂盛的大森林。森林里蜂蝶嬉戏，她们边走边观赏，不知不觉到了晌午。艳阳高照，她们又饥又渴，妹妹找了个干净的地方坐下来，实在不想动了。姐姐突然想起沿途树上挂满了果子，激动地说：“你在这等着，我去采些果子回来，不仅可以解渴，还可以填饱肚子。”　\n过了很久，姐姐还没回来，妹妹的肚子早已咕咕直叫，她想起女巫说的锦囊。哈哈，该打开看看，试试它的威力了。　\n“锦囊，锦囊，请赐我饮料和食物！”话音刚落，只见一个小方桌摆在眼前，上面摆满了美味佳肴，妹妹一看口水直流，迫不及待地大吃起来。　\n吃饱喝足的妹妹，见姐姐还没回，就在原地休息起来。等她一觉醒来发现已是晚上，四周一片漆黑，姐姐也不见踪影。这可怎么办，听说大森林里经常有豺狼出没，她一下急了，拿出锦囊：“锦囊，锦囊，把我带到一处可以住宿的地方吧。”　\n话音刚落，她就置身于一间土屋内，屋内亮堂堂的，好客的大叔接待她吃了晚饭并给她备了张小床，她便安稳地睡了下来。　\n半夜，外面下起了大雨，妹妹睡在床上打起了寒战，她又想起了锦囊，“锦囊，锦囊，请赐予我一床温暖的被子吧。”话音刚落，一床温暖又舒适的鹅绒被便出现在床上。　\n话说姐姐跑回去采野果，迷失了方向。她抱着野果自一人在林子里走着走着，天色暗了下来，月亮也害羞似的躲起来了，路面变得模糊。为了防止再次迷路，她在经过的树上做了记号。不知走了多久，她看见一间土屋，屋内亮堂堂的，透过玻璃，看见一个大胡子大叔在沙发上呼呼地睡大觉。　\n她在屋外叫唤起来，胡子大叔浑然不知。这下怎么办呢，天上的月亮和星星都渐渐隐了下去，风刮得树枝乱舞，似乎要下大雨了。　\n姐姐在屋外走着走着，发现屋外还有处养鸡场，于是她急中生智，学起公鸡打鸣来，“喔喔，喔喔……”大胡子大叔一听到公鸡打鸣，以为天亮了，他一翻身起来，就开门来给他的鸡宝贝们喂食。　\n打开门一看，四处漆黑，一个小姑娘站在门外，姐姐说明了来意，大叔也没生气，很客气地接待了她。　\n第二天清早，姐姐向大叔道完谢，就辞别了。她按照前一天留下的记号走着。　\n妹妹一觉睡到中午才起来，出门发现四周都是大树耸立，分不清东南西北了。她拿出锦囊，“锦囊，锦囊，请你帮我指明来路吧。”可是，这次锦囊没能如她所愿，任凭她怎么叫唤都不起作用了。　\n“锦囊的魔力已经用完了，怎么办？”她坐在地上呜呜大哭起来。大叔见她年纪小，就收留了她，让她在林场做事。　\n可妹妹无心工作，大叔交代的工作常常出错。一天，大叔出去砍柴了，妹妹在大坪内晒太阳。不知从哪飞来几只老鹰，妹妹懒得去赶，依旧晒着太阳，结果老鹰把大叔养的家畜叼走了。　\n大叔回来发现家畜全不见了，一怒之下把妹妹轰出了门。　\n话说姐姐一直走着，她的鞋子都磨破了，还是没有找到妹妹。　\n一天，她遇到一位鞋匠，年轻俊朗的鞋匠免费为她修了鞋子，她心存感激，决定留在鞋匠的鞋店帮忙，一边等妹妹的消息。　\n姐姐的勤劳和鞋匠的心灵手巧相得益彰，鞋店在他貌同经营下生意越来越红火。姐姐和鞋匠于是顺理成章地结婚了，并有了一对乖巧的女儿，她成了一家大型鞋店的老板娘。一天，她带着女儿去集市，在一个小摊铺前选饰品。而这小摊，正是她妹妹眼下的寄身养生之处。摊铺小贩衣衫破旧，神态憔悴，但她眼里充满着紧张和期待，她目视着客人兴高采烈离去的背影，知道姐姐已经认不出她来了，想到自己现在的境地，情不自禁大哭起来……　\n一道强光袭来，姐姐和妹妹睁开眼睛，发现自己置身于女巫的小屋内，镜子完好无损。　\n姐姐发觉这一切只是一场梦，要想有光明的前程，只能靠自己去创造。妹妹起来，感觉一身冷汗，看来，有锦囊也不是万能的，她决心改掉懒惰的坏毛病。　\n十年以后，姐姐和妹妹都成了镇上的大富商，她们找到当年的女巫，想感谢她。　\n女巫给她们看了当年她们抽的签——下下签，说：“我当时是为了得到镇长的奖赏才说成是上上签的，没有想到你们俩这么努力，下下签也变成了上上签。”",
        "imageUrl": ""
    },
    {
        "title": "聪明的小鸭儿童话故事",
        "desc": "傍晚，小鸭儿从河里爬上岸，准备回家。\n“是丑小鸭呀?”尖嘴狐狸突然跳到小鸭儿面前，“哈哈，我等了你好久了!”\n小鸭儿知道尖嘴狐狸不是个好东西，便不理睬他，抬脚就往回家的路上走。\n尖嘴狐狸忙跳上一步，拦住小鸭儿：“别走啊，丑小鸭!告诉你吧我不会游泳，所以不敢下河去捉你，现在你自己上岸了，嘿嘿……”\n小鸭儿知道自己走不脱，便问尖嘴狐狸：“你捉我干什么?为什么捉我?”\n“我想吃掉你，因为你太丑了!”尖嘴狐狸露出尖尖的大牙，瞪圆了黄黄的大眼珠子说。\n见尖嘴狐狸凶凶的样子，小鸭儿很害怕，可他马上镇静下来：得想办法战胜尖嘴狐狸!\n想了想，小鸭儿微微一笑，说：“我会学狐狸叫，你先让我学学再吃我好吗?”\n尖嘴狐狸心想：反正你小鸭儿也逃不出我的手心，而你小鸭儿也不会学得像的。于是，就笑嘻嘻地说：“好。你学得像我就不吃你。若是学得不像，可就别怪我吃掉你了!”\n“嘎、嘎……”小鸭儿边点头，边叫了起来。\n尖嘴狐狸马上说：“不像不像!这哪是狐狸叫呀?”\n“嘎、嘎……”小鸭儿摇头，又叫了起来。\n“还是不像，不像，不像!”尖嘴狐狸连声叫道。\n小鸭儿停下来，问尖嘴狐狸：“那你学学我是怎么叫的吧!”\n“嘎、嘎……”尖嘴狐狸很快学会了。\n“哈哈哈哈，”小鸭儿大笑起来，“嘎、嘎……你狐狸不也是这么叫的吗?”\n尖嘴狐狸一愣：自己叫小鸭儿忽悠了，上了小鸭儿的当了!\n见尖嘴狐狸没有话说，小鸭儿赶紧摇摇摆摆地走了。",
        "imageUrl": ""
    },
    {
        "title": "脑筋急转弯儿童话故事",
        "desc": "盈盈上幼儿园大班时，老师开始教孩子们简单的数学计算了。\n这一天，盈盈回家后，问妈妈：“我出两道题，你能算出来吗?”\n“你学那点儿东西还能难住我?”妈妈心想，但是还是装作谦虚地说：“你出吧。”\n“先出一个简单的，从一到九，哪三个数加在一起得数最大?”盈盈提问。\n“肯定是7、8、9啦。”妈妈连儿都没打，就说出来了。\n“回答正确!妈妈真聪明。再给你出一个复杂的行吗?”盈盈又问妈妈。\n“行!”妈妈还沉浸在刚刚被女儿表扬的幸福之中，便痛快地答应了。\n“哪三种动物摞在一起最高。”盈盈又出了一个题。\n“大象、长颈鹿、骆驼。”妈妈在自己知道的动物中，选了三个她认为很高大的点了出来。\n“回答错误!”这次盈盈却没有表扬妈妈。\n听着女儿判了自己的错，妈妈不禁愣了一下，心想：“女儿不会用上恐龙吧?那可是地球上最大的动物，但是早已经灭绝了。”于是，她好奇地问女儿：“那你说应该是哪三种动物呢?”\n“告诉你吧：是猪、母狼、马蜂!”盈盈笑着告诉妈妈。\n“你骗人，这三种动物怎么能与大象、长颈鹿、骆驼相比呢?”妈妈不服。\n“你把我说的这三种动物连着念一遍。”盈盈提醒妈妈。\n“猪母狼马蜂。”妈妈拉长声念道。\n“再念快一点儿。”盈盈又说。\n“猪母狼马蜂。”妈妈又快念了一边，她猛地醒悟，原来女儿跟自己玩了一个脑筋急转弯儿。",
        "imageUrl": ""
    },
    {
        "title": "鹊儿与鸦儿童话故事",
        "desc": "在很早以前，乌鸦与喜鹊是一对同胞姐妹，姐姐叫鸦儿，妹妹叫鹊儿。姐俩长得有些相像，只是声音有所不同。\n鸦儿生性爱美，爱打扮，只是十分懒惰，对别人的事总是漠不关心。鹊儿呢，勤劳、善良，看谁有困难了，都要去帮忙。\n一次，姐俩飞到一家院子里的大树上，正想美美地休息一会儿。\n突然，房屋里冒出许多浓烟。随之，一阵小孩的哭声从屋里传出。鹊儿着急地说：“屋里着火了，快去喊人。”鸦儿不慌不忙地梳理着羽毛说：“房子着火，关咱们什么事。”说完，不屑地扭过头去。鹊儿见姐姐不理睬自己，忙振动翅膀去给人们报信。\n人们听鹊儿说房子着火，就都忙着跑来灭火。鹊儿大声告诉人们说：屋里有小孩，先救孩子。等大人把小孩抱出屋子时，那孩子已被烟熏得奄奄一息，只剩一口气了，再晚救一会儿就没命了。众人不一会儿就把火扑灭了，看房屋和孩子都没事，鹊儿高兴地飞走了。\n当人们想感谢报信及时的鹊儿时，看见了树上和鹊儿长得相似的鸦儿，就十分感谢它。还邀请它常来这里，人们会为它准备它爱吃的美食。\n其实，鸦儿一直躲在树上看热闹，没想到人们会对自己这样好，就张开嘴说：“嘎、嘎，我会常来的。”\n打那以后，鸦儿就时常瞒着鹊儿到人们那里吃粮食，再也不用费心劳神去自己找食吃了。余下的时间只顾打扮自己。\n时间长了，鹊儿自然知道了真相。鹊儿的好朋友金翅鸟打抱不平说：“你姐姐做得太过分了。”鹊儿什么也没说，只淡淡一笑，忙自己的事去了。\n牛郎与织女被阻天河，看着牛郎担子里两个哭啼啼的孩子，鹊儿也跟着落了泪。它联合众姐妹决心赶在七月初七在天河上架起一座桥，好让牛郎与织女在鹊桥上相会。\n想到并做到，真的很不容易。因为时常在天河的水里泡着，尾巴都变白了。只有鸦儿在一旁瞧热闹，时不时还讥讽鹊儿说：“嘎、嘎，你真傻，费那力气干什么，他们相不相会与你有什么关系。”\n人们听到了鸦儿的话，再仔细回想救火报信的声音，总觉得有些不对。就问鸦儿：“那天房子着火报信的是你吗?”鸦儿被问得脸上红一阵白一阵的。\n金翅鸟在一旁愤愤地说：“才不会是它呢，它只会看热闹，长着一颗乌心，哪会去管别人的死活。那天报信的是鹊儿。”\n人们知道自己受骗之后，都十分的生气。就冲鸦儿说：“你有颗乌心，就叫乌鸦得了。不光黑心肠，还骗人，以后漂亮的衣服再也不属于你了。”\n从此，人们见了乌鸦就打，都格外喜欢常报喜信的鹊儿。时间长了，人们把鹊儿称为“喜鹊”。\n受人诅咒的乌鸦呢，就只披着那件黑斗篷到处嘎、嘎地叫着。是叫什么呢，它叫：我错了，我改了。但人们再也不相信它，不理睬它了。",
        "imageUrl": ""
    },
    {
        "title": "狗和猫儿童话故事",
        "desc": "很久很久以前，狗和猫是好朋友。它们可以在桌子上吃饭。\n有这样一个小地主家里，狗负责看门，猫负责抓老鼠。它们每天不愁吃住相处愉快，日子过的好不快活。\n这一年，地主在他家后院里扩建新房的时候，挖到了一个宝贝。这宝贝是一把金锁，手心般大小，背面刻着\"祈应万福，有求必应\"。地主将信将疑，便对着金锁说道：\"把我的新房马上建好吧。\"只见金锁灵光一闪，他眼前顿时出现了一座华丽的大房子，比他原来住的还要好。地主高兴极了，便又说：\"金锁啊金锁，你再送我一百亩地吧。\"金锁又闪了一下光，这时仆人来报说：\"主人，隔壁杨财东说要把他自家的一百亩地送给你。\"原来这杨财东的儿子在京城考取了状员做了大官，他们一家准备迁往京都，因而白白送给他一百亩。\n地主得了这宝物，心里万分高兴。又向金锁要了其他许多东西，于是家里越发变的殷实起来。主人富了起来，这家里的狗和猫也跟着变了，成天吃着大鱼大肉，小狗变大狗，小猫变肥猫。狗不用看门了，成天晒太阳；猫不用抓老鼠，整天打盹。猫在私下里还交了一个老鼠朋友。这可是只硕大的老鼠，足有猫那么大。它见猫不抓它，任凭自己吃喝地主家的东西，便跟猫攀起了交情，慢慢地便成了称兄道弟的好朋友。但是猫不敢把老鼠朋友介绍给狗认识，因为狗太老实了，它会让主人知道的。\n有一天，老鼠就问猫了，我说猫兄弟，以前你不是很勤快地抓我们老鼠吗？为什么现在你不但不抓我们还跟我作了朋友？而且你的主人现在为什么突然便的这么富有了？猫很骄傲地笑笑说：\"这你就不知道了，如今我的主人得了个宝物，有求必应。主人这么富有，我每天大鱼大肉都吃不完，还吃你们老鼠肉干吗？你们老鼠多脏啊。你瞧我的狗兄弟，现在有专人看门，它也不用整天对着人汪汪叫了。\"\n老鼠听了它这话，回到老窝之后就琢磨开了。这地主家的宝物真有这么好，如果我把这个宝贝弄到手的话，那我就给自己求一座宫殿，召集全天下的老鼠，当个老鼠大王。到时候也学着跟人类一样，后宫佳丽三千，人生，不，我老鼠这一生将过的多么美妙啊。老鼠想到这儿，口水都流下来了。\n不久狡猾的老鼠又从猫的嘴里套出了宝物的样子和所藏之地。当天晚上它就潜入了地主供放神像的祠堂里。它轻巧地跳上桌子，用爪子按动了神像的右手食指，只见从神像嘴里吐出来一个金光闪闪的小东西，正是那把有求必应的金锁。老鼠一个跳跃就把金锁含在了嘴里。正在这时，突然响起了\"汪汪汪\"的狗叫声。老鼠回过头来一看，狗闯了进来。\n原来狗白天睡觉睡得太多，到了晚上精神特别好，它便四处走走看看，寻找新玩艺，没想到碰到这只硕大的老鼠在偷主人的东西。狗凶猛地朝老鼠扑过去，但是老鼠轻巧地闪开了，并且向门外溜去。这时主人也赶来了。地主一看自己的宝贝被一个黑影含在嘴里，以为是个怪物，因为他还有没见过这么大的老鼠。地主对着愣在原地的猫说道：\"快去和狗帮我把宝贝抢回来，要是宝贝丢了，你们都没饭吃。\"猫听懂了主人的话，飞快地跟在狗后面追那只大老鼠去了。\n就这样追啊追，跑呀跑，一直跑到第二天天亮，狗和猫还是没办法抓到狡猾的老鼠。到了中午的时候，他们来到了一条大江边。老鼠一个纵身跃入江中。狗看着老鼠就要游到对岸，急忙也跳了下去。这时，只听猫叫了起来，原来猫不会游泳啊。狗便让猫骑在它头上刨着水过河。\n到了岸上，看到老鼠正在大口大口地喘气。原来老鼠跑了这么远的路，实在是累坏了，刚才江水太冷，竟然打起了冷颤，它只得放下金锁歇口气，没想到狗和猫这么快就赶上来了。老鼠来不及跑，只好和扑上来的狗厮打起来。猫赶紧把地上的金锁咬在嘴里。\n狗和老鼠厮打了一会儿，猫心怕老鼠会把事情的真相说出来，便对狗叫唤说，不要打了，我们快回去吧，主人肯定急坏了。狗一听也对，便不再跟老鼠纠缠，跎着猫下了江向对岸游去。眼看快要到岸边，猫回过头来一看，呀，那只老鼠跟在它们后面潜水而来。猫这一叫，便把嘴里的金锁松掉了，金锁掉入江中。狗知道了，便把猫送到对岸，重又下水去找那金锁。金锁却又被老鼠抢走了，它正在往对面游去呢。狗全力向老鼠游去，两个在水里撕咬起来。好不容易狗终于把金锁抢上了岸。老鼠还不死心，血水淋淋地也爬上岸盯着那金锁。猫就对狗说，狗大哥，你的牙齿好，刚脆把这只可恶的老鼠咬死算了，免得它再回来偷主人的东西，害得我们没有好日子过。狗便放下金锁上前跟老鼠重新混战起来。\n老鼠毕竟不史的对手，打到最后被狗咬死了。它咽气的时候，对狗说了与猫交好的事，还说是猫告诉它主人的秘密的。狗听了大吃一惊。回过头来去找猫，此时哪里还有猫的踪影，金锁也不见了。\n原来猫趁着他们死战的时候，带着金锁偷偷地跑了。\n猫原本想带着宝贝远走他乡不再回去主人那儿了。它找了一个隐蔽地方对着金锁说：\"金锁啊金锁，请你把我变成一个人吧。\"等了半天，金锁也没有反应。猫又说：\"金锁啊金锁，请你给我一顿好吃的吧。\"金锁还是没反应。猫又许多了几个愿望金锁都没有答应它。原来金锁听不懂猫语。猫心想，这个宝贝对我没用，还是把它送还给主人，还能得到奖赏。于是它飞快地跑回了主人的家。\n等到狗带着伤痕和饥饿回到地主家的时候，看见猫正在桌上大吃大喝。狗刚想走上前去，这时主人出来了，他一脚踢在狗的肚子上骂到：\"没用的东西，死到哪里去了，不帮我找宝贝，以后没你的饭吃。\"说完便走了。狗气极了，汪汪大叫。原来主人不明真相，居然让猫领了头功。\n现在狗再也不能在桌子上吃饭了，每天吃些残汤剩饭，还被人嘲笑狗拿耗子，多管闲事。狗恨极了猫，再也不跟它做朋友了。虽然猫在桌上吃的很开心，但是它不敢下地，只要它一到地下，就会被趴在桌下的狗追得到处逃命。",
        "imageUrl": ""
    }
]